{
    "!": 126,
    "$": 1667,
    "%": 1848,
    "''": 273,
    ",": 26,
    ".": 4,
    "1,000": 5150,
    "10": 1598,
    "10,000": 3133,
    "100": 2151,
    "10:00": 4359,
    "12": 4349,
    "13": 3853,
    "15": 3546,
    "2": 3253,
    "2,000": 3908,
    "20": 3018,
    "200": 4200,
    "2013": 2098,
    "20th": 3011,
    "25": 4849,
    "2:30": 1020,
    "3": 2746,
    "3,000": 4563,
    "30": 1707,
    "300": 2991,
    "4": 3976,
    "40": 4991,
    "5": 1843,
    "50": 2902,
    "500": 3533,
    "6": 3150,
    "65": 4847,
    "6:30": 3444,
    "7": 4160,
    "70": 3883,
    "8": 3686,
    "80": 4954,
    "8:00": 4696,
    "8:30": 3795,
    "9": 4024,
    "9:00": 5024,
    ";": 4070,
    "?": 9,
    "``": 272,
    "a": 10,
    "a.m": 3175,
    "a.m.": 5242,
    "abandon": 3210,
    "abandoned": 1720,
    "abilities": 5061,
    "ability": 1722,
    "able": 332,
    "aboard": 2773,
    "abolished": 4357,
    "about": 58,
    "above": 1496,
    "abroad": 838,
    "absence": 2193,
    "absent": 1029,
    "absolute": 2731,
    "absolutely": 1154,
    "absorbed": 3740,
    "absurd": 4818,
    "abuse": 4994,
    "accent": 2233,
    "accept": 761,
    "acceptable": 2926,
    "accepted": 1352,
    "access": 3020,
    "accident": 389,
    "accidentally": 4347,
    "accidents": 1931,
    "accompanied": 2194,
    "accompany": 3301,
    "accomplish": 2878,
    "according": 1450,
    "account": 1387,
    "accountant": 4023,
    "accurate": 2947,
    "accused": 1036,
    "accusing": 4043,
    "accustomed": 1723,
    "achieve": 3323,
    "achieved": 2726,
    "achievement": 3992,
    "acknowledged": 4623,
    "acquaintance": 5191,
    "acquainted": 2651,
    "acquired": 3216,
    "across": 841,
    "act": 897,
    "acted": 1629,
    "acting": 1105,
    "action": 2275,
    "actions": 3321,
    "active": 2685,
    "activities": 4383,
    "activity": 5163,
    "actor": 2081,
    "actors": 4838,
    "actress": 2383,
    "acts": 4111,
    "actual": 5123,
    "actually": 656,
    "adapt": 3511,
    "add": 1540,
    "added": 2989,
    "addict": 3413,
    "addicted": 2905,
    "adding": 4626,
    "addition": 3560,
    "address": 767,
    "addressed": 3012,
    "adjust": 3835,
    "admire": 2076,
    "admired": 2501,
    "admission": 3880,
    "admit": 1005,
    "admitted": 2366,
    "adopt": 4354,
    "adopted": 2079,
    "adorable": 3394,
    "adult": 2674,
    "adults": 3041,
    "advance": 1541,
    "advanced": 4709,
    "advantage": 1469,
    "adventure": 4465,
    "advertise": 4725,
    "advertised": 4728,
    "advertisement": 5273,
    "advertising": 3980,
    "advice": 439,
    "advise": 1906,
    "advised": 507,
    "affair": 3258,
    "affairs": 3558,
    "affected": 3551,
    "affects": 3274,
    "afford": 864,
    "afraid": 278,
    "africa": 2454,
    "after": 208,
    "afternoon": 442,
    "afterwards": 4220,
    "again": 155,
    "against": 525,
    "age": 493,
    "agenda": 4006,
    "ages": 2410,
    "aggressive": 2522,
    "ago": 446,
    "agree": 495,
    "agreed": 861,
    "agreeing": 3697,
    "agreement": 2530,
    "agrees": 2776,
    "agriculture": 4302,
    "ah": 4961,
    "ahead": 924,
    "aid": 3105,
    "aim": 2896,
    "aimed": 2381,
    "ain": 3214,
    "air": 708,
    "airplane": 1819,
    "airplanes": 4300,
    "airport": 1013,
    "alarm": 1929,
    "alarmed": 4460,
    "album": 2282,
    "alcohol": 2107,
    "alcoholic": 3645,
    "alert": 3571,
    "alibi": 2798,
    "alice": 2757,
    "aliens": 5038,
    "alike": 2348,
    "alive": 762,
    "all": 45,
    "allergic": 1997,
    "allergies": 3617,
    "alley": 4611,
    "allow": 1052,
    "allowance": 4389,
    "allowed": 710,
    "almost": 345,
    "alone": 183,
    "along": 693,
    "alphabet": 4063,
    "already": 239,
    "also": 912,
    "alter": 5279,
    "alternative": 2450,
    "alternatives": 3529,
    "although": 2391,
    "always": 153,
    "am": 115,
    "amazed": 3393,
    "amazing": 1460,
    "ambition": 2691,
    "ambitious": 1886,
    "ambulance": 2228,
    "amends": 3165,
    "america": 951,
    "american": 927,
    "americans": 1546,
    "ammunition": 3950,
    "among": 1241,
    "amount": 2128,
    "amounts": 5179,
    "amputated": 5124,
    "amused": 3838,
    "amusing": 3061,
    "an": 86,
    "analyze": 5010,
    "ancient": 2057,
    "and": 56,
    "angel": 3404,
    "anger": 2114,
    "angrily": 4604,
    "angry": 444,
    "animal": 1865,
    "animals": 938,
    "ankle": 4169,
    "anniversary": 4610,
    "announced": 3187,
    "announcement": 3953,
    "annoy": 3052,
    "annoyed": 3308,
    "annoying": 2075,
    "annoys": 4906,
    "anonymous": 5134,
    "another": 308,
    "answer": 270,
    "answered": 1348,
    "answering": 2242,
    "answers": 1511,
    "anticipate": 4622,
    "antiques": 4904,
    "ants": 3435,
    "anxious": 1888,
    "any": 119,
    "anybody": 403,
    "anymore": 333,
    "anyone": 237,
    "anything": 121,
    "anytime": 2796,
    "anyway": 1417,
    "anywhere": 947,
    "apart": 1562,
    "apartment": 1104,
    "apologies": 5108,
    "apologize": 779,
    "apologized": 2144,
    "apology": 2229,
    "apparently": 2859,
    "appear": 3127,
    "appearance": 2313,
    "appearances": 5052,
    "appeared": 2153,
    "appears": 2240,
    "appetite": 2861,
    "applauded": 4513,
    "apple": 875,
    "apples": 1027,
    "applicants": 5245,
    "application": 2884,
    "applied": 3120,
    "applies": 3313,
    "apply": 1766,
    "appointed": 4693,
    "appointment": 1240,
    "appointments": 4327,
    "appreciate": 513,
    "appreciated": 3185,
    "approach": 2461,
    "approached": 3317,
    "approaching": 2973,
    "appropriate": 2719,
    "approval": 3993,
    "approve": 2909,
    "approved": 3042,
    "approximately": 4763,
    "april": 2814,
    "apt": 4652,
    "arabic": 3811,
    "archaeologist": 5156,
    "architect": 2964,
    "are": 31,
    "area": 1631,
    "aren": 258,
    "argue": 1926,
    "argued": 3531,
    "arguing": 1614,
    "argument": 1831,
    "arm": 914,
    "armed": 2138,
    "arms": 1568,
    "army": 1740,
    "around": 297,
    "arrange": 3265,
    "arranged": 3286,
    "arrest": 2227,
    "arrested": 1091,
    "arrival": 4671,
    "arrive": 859,
    "arrived": 475,
    "arrives": 3998,
    "arriving": 2967,
    "arrogant": 3418,
    "arrow": 3167,
    "art": 1360,
    "article": 1304,
    "articles": 4367,
    "artificial": 4447,
    "artist": 1557,
    "artists": 4475,
    "as": 64,
    "ashamed": 1008,
    "ashtray": 4526,
    "asia": 3256,
    "aside": 2072,
    "ask": 200,
    "asked": 188,
    "asking": 867,
    "asks": 3363,
    "asleep": 619,
    "aspirin": 3874,
    "assertive": 4450,
    "assigned": 4603,
    "assistance": 2040,
    "assistant": 2235,
    "assume": 2478,
    "assumed": 2176,
    "assuming": 5135,
    "assure": 3023,
    "astonished": 3830,
    "astrology": 4136,
    "astronomy": 3427,
    "astute": 3649,
    "at": 47,
    "ate": 578,
    "athletes": 5053,
    "athletic": 4451,
    "atm": 4431,
    "atmosphere": 3183,
    "atomic": 3556,
    "attach": 4771,
    "attached": 3365,
    "attack": 1581,
    "attacked": 2152,
    "attempt": 2106,
    "attempted": 2357,
    "attend": 993,
    "attended": 2054,
    "attention": 787,
    "attic": 2813,
    "attitude": 2293,
    "attorney": 3604,
    "attracted": 3669,
    "attractive": 1385,
    "attributed": 4377,
    "audience": 1724,
    "august": 4266,
    "aunt": 1752,
    "australia": 604,
    "author": 2083,
    "authority": 2122,
    "automobile": 5243,
    "autopsy": 4540,
    "autumn": 2147,
    "available": 1622,
    "average": 2177,
    "avoid": 1386,
    "avoided": 3259,
    "avoiding": 3275,
    "awaits": 5263,
    "awake": 1107,
    "awarded": 5276,
    "aware": 1115,
    "away": 219,
    "awesome": 1378,
    "awful": 1879,
    "awfully": 2707,
    "awkward": 3058,
    "awoke": 4196,
    "b": 4088,
    "babies": 3405,
    "baby": 550,
    "babysitter": 3522,
    "back": 124,
    "backed": 3498,
    "backup": 4937,
    "backwards": 2842,
    "backyard": 4368,
    "bacteria": 5002,
    "bad": 260,
    "badly": 1714,
    "bag": 783,
    "baggage": 2526,
    "bags": 2024,
    "baked": 2016,
    "bakery": 4510,
    "baking": 4395,
    "balance": 3868,
    "balanced": 5118,
    "balcony": 4896,
    "bald": 3385,
    "ball": 1365,
    "balloon": 4710,
    "balls": 4433,
    "banana": 2687,
    "bananas": 2789,
    "band": 1567,
    "banged": 2946,
    "banjo": 5094,
    "bank": 887,
    "bankrupt": 4102,
    "bankruptcy": 4777,
    "banks": 4606,
    "bar": 2032,
    "barbecue": 4114,
    "barber": 3247,
    "bare": 2846,
    "barefoot": 4144,
    "barely": 1746,
    "bargain": 2406,
    "bargained": 5217,
    "bark": 4392,
    "barked": 3832,
    "barking": 1896,
    "barks": 3464,
    "bars": 4284,
    "bartender": 4285,
    "baseball": 1112,
    "based": 3004,
    "basement": 3903,
    "basic": 3517,
    "basis": 4373,
    "basket": 2360,
    "basketball": 2540,
    "bass": 2363,
    "bassoon": 4360,
    "bat": 3222,
    "bath": 1297,
    "bathroom": 1572,
    "bathtub": 3129,
    "batteries": 3696,
    "battery": 2739,
    "battle": 2168,
    "be": 35,
    "beach": 697,
    "beans": 3800,
    "bear": 1418,
    "beard": 2021,
    "bears": 3477,
    "beat": 1357,
    "beaten": 3391,
    "beating": 2658,
    "beatles": 4772,
    "beats": 4390,
    "beautiful": 315,
    "beauty": 1738,
    "became": 627,
    "because": 318,
    "become": 554,
    "becomes": 2539,
    "becoming": 2064,
    "bed": 279,
    "bedroom": 1370,
    "beds": 4309,
    "bedtime": 2676,
    "bee": 2514,
    "beef": 2482,
    "been": 102,
    "beer": 583,
    "beers": 3268,
    "bees": 3407,
    "before": 158,
    "beg": 1798,
    "began": 622,
    "beggar": 5165,
    "begged": 3699,
    "begging": 4444,
    "begin": 872,
    "beginner": 2521,
    "beginning": 953,
    "begins": 1998,
    "begun": 1921,
    "behave": 2019,
    "behaved": 3639,
    "behaves": 3702,
    "behaving": 2838,
    "behavior": 1448,
    "behind": 566,
    "beijing": 5081,
    "being": 232,
    "beings": 4313,
    "belgium": 5185,
    "believe": 157,
    "believed": 1269,
    "believes": 1628,
    "believing": 3907,
    "bell": 1736,
    "belong": 1228,
    "belonged": 4660,
    "belongs": 1715,
    "below": 2320,
    "belt": 2034,
    "bench": 1871,
    "beneath": 5182,
    "benefit": 4723,
    "benefits": 4951,
    "bent": 3663,
    "berlin": 5275,
    "beside": 2271,
    "besides": 2474,
    "best": 266,
    "bet": 1046,
    "betray": 3523,
    "betrayed": 1644,
    "better": 148,
    "between": 640,
    "beware": 3807,
    "beyond": 2342,
    "biased": 4079,
    "bible": 3294,
    "bicycle": 460,
    "bicycles": 3756,
    "big": 284,
    "bigger": 1326,
    "biggest": 2112,
    "bike": 1195,
    "bill": 970,
    "billion": 3770,
    "bills": 2452,
    "biology": 4552,
    "bird": 1087,
    "birds": 1315,
    "birth": 1953,
    "birthday": 625,
    "bit": 415,
    "bite": 1672,
    "bites": 4429,
    "bitten": 1914,
    "bitter": 2213,
    "black": 803,
    "blackboard": 2464,
    "blackmailed": 4188,
    "blame": 874,
    "blamed": 2435,
    "blames": 4525,
    "blaming": 4186,
    "blanket": 2812,
    "blankets": 3917,
    "blast": 3599,
    "bleed": 4179,
    "bleeding": 2484,
    "bless": 3568,
    "blessed": 4399,
    "blew": 2158,
    "blind": 1245,
    "blinded": 3971,
    "blinds": 4457,
    "blink": 5145,
    "blocked": 3079,
    "blocking": 5023,
    "blocks": 3688,
    "blog": 4163,
    "blonde": 3288,
    "blondes": 4925,
    "blood": 1059,
    "bloom": 4034,
    "blossoms": 4364,
    "blow": 2782,
    "blowing": 3307,
    "blown": 2807,
    "blue": 985,
    "bluffing": 3212,
    "blush": 4177,
    "blushed": 4403,
    "blushing": 4843,
    "board": 2350,
    "boat": 1011,
    "body": 1131,
    "bodyguard": 2867,
    "boil": 4109,
    "boiled": 3921,
    "boiling": 4498,
    "bold": 2734,
    "bomb": 2328,
    "bone": 2548,
    "bones": 4742,
    "book": 166,
    "booked": 3839,
    "books": 359,
    "bookstore": 3010,
    "boots": 2630,
    "booze": 4929,
    "border": 2994,
    "bore": 3799,
    "bored": 1163,
    "boring": 1176,
    "born": 499,
    "borrow": 893,
    "borrowed": 1642,
    "borrowing": 5268,
    "boss": 664,
    "bossy": 4792,
    "boston": 234,
    "both": 309,
    "bother": 1009,
    "bothered": 2742,
    "bothering": 2431,
    "bottle": 1024,
    "bottles": 2865,
    "bottom": 2025,
    "bought": 301,
    "bound": 2230,
    "bounds": 4290,
    "bowed": 4132,
    "bowl": 3151,
    "box": 541,
    "boxes": 1892,
    "boy": 396,
    "boyfriend": 837,
    "boys": 905,
    "braces": 4091,
    "bragging": 4416,
    "brain": 3112,
    "branch": 3015,
    "brand": 2791,
    "brass": 4900,
    "brave": 1554,
    "brazil": 3425,
    "bread": 1108,
    "break": 610,
    "breakfast": 552,
    "breaking": 2471,
    "breaks": 3306,
    "breath": 1132,
    "breathe": 2216,
    "breathing": 3118,
    "bribe": 2883,
    "bride": 4571,
    "bridge": 1062,
    "brief": 3586,
    "briefcase": 4221,
    "briefly": 2816,
    "bright": 1773,
    "brightened": 4911,
    "brightest": 4334,
    "brilliant": 4474,
    "bring": 485,
    "bringing": 2740,
    "brings": 3309,
    "britain": 4986,
    "british": 2678,
    "broad": 4985,
    "broke": 425,
    "broken": 729,
    "broom": 4164,
    "brother": 331,
    "brothers": 1207,
    "brought": 704,
    "brown": 1901,
    "browser": 4621,
    "bruises": 4589,
    "brush": 1564,
    "brushed": 3261,
    "brushing": 4569,
    "bucket": 2541,
    "budget": 2951,
    "bug": 2517,
    "bugged": 4919,
    "build": 2100,
    "building": 712,
    "buildings": 2253,
    "built": 1026,
    "bulb": 4206,
    "bullet": 3063,
    "bullets": 5071,
    "bum": 3515,
    "bunch": 2793,
    "burden": 4744,
    "burglar": 2768,
    "buried": 2668,
    "burn": 2394,
    "burned": 1529,
    "burning": 2445,
    "burns": 4492,
    "burnt": 3607,
    "burst": 1632,
    "bus": 337,
    "buses": 3195,
    "bush": 3943,
    "bushes": 4649,
    "business": 511,
    "businessman": 3485,
    "busy": 215,
    "but": 113,
    "butter": 1784,
    "butterfly": 4706,
    "button": 1103,
    "buy": 214,
    "buying": 1016,
    "buys": 3126,
    "by": 94,
    "cab": 1850,
    "cabin": 5015,
    "cabinet": 4053,
    "cable": 4572,
    "cafeteria": 4669,
    "cake": 652,
    "cakes": 4537,
    "calculated": 5076,
    "calendar": 4737,
    "california": 4346,
    "call": 211,
    "called": 447,
    "calling": 1179,
    "callous": 3233,
    "calls": 1405,
    "calm": 1106,
    "calmed": 4449,
    "calmly": 4477,
    "came": 256,
    "camel": 4855,
    "camels": 4413,
    "camera": 776,
    "cameras": 4499,
    "camp": 3419,
    "camping": 2508,
    "campus": 3622,
    "can": 30,
    "canada": 2560,
    "canadian": 1212,
    "canadians": 3473,
    "cancel": 2210,
    "canceled": 1800,
    "cancer": 1483,
    "candle": 2418,
    "candles": 2516,
    "candy": 1887,
    "cane": 4456,
    "cap": 2695,
    "capable": 1954,
    "capital": 1637,
    "captain": 2000,
    "captured": 3055,
    "car": 127,
    "carbon": 5201,
    "card": 1377,
    "cards": 1439,
    "care": 275,
    "cared": 2580,
    "career": 3340,
    "careful": 368,
    "carefully": 865,
    "careless": 2084,
    "carelessness": 3784,
    "cares": 2010,
    "carpet": 2349,
    "carried": 1440,
    "carries": 3753,
    "carrots": 2506,
    "carry": 957,
    "carrying": 3535,
    "cars": 1147,
    "case": 737,
    "cases": 3725,
    "cash": 1590,
    "castle": 1759,
    "cat": 405,
    "catch": 521,
    "catches": 5012,
    "catching": 3605,
    "catholic": 3421,
    "cats": 932,
    "cattle": 4104,
    "caught": 430,
    "cause": 1185,
    "caused": 1109,
    "causes": 3600,
    "causing": 3981,
    "caution": 3827,
    "cautious": 2595,
    "cave": 2725,
    "cd": 3029,
    "cds": 3572,
    "cease": 4636,
    "ceiling": 2248,
    "celebrate": 3113,
    "celebrating": 2692,
    "cell": 2234,
    "cellar": 3960,
    "cello": 4210,
    "cellphone": 2863,
    "center": 2062,
    "central": 4768,
    "cents": 5147,
    "century": 2388,
    "ceremony": 2131,
    "certain": 895,
    "certainly": 1243,
    "chain": 3653,
    "chair": 919,
    "chairman": 3711,
    "chairs": 2622,
    "challenge": 2101,
    "champagne": 3434,
    "champion": 5013,
    "chance": 506,
    "chances": 2503,
    "change": 355,
    "changed": 637,
    "changes": 1319,
    "changing": 2612,
    "channel": 3946,
    "character": 4629,
    "charge": 1023,
    "charged": 3758,
    "charges": 2171,
    "charity": 2952,
    "charming": 2505,
    "chased": 4178,
    "chat": 3635,
    "cheap": 1372,
    "cheaper": 2252,
    "cheat": 3206,
    "cheated": 1919,
    "cheating": 3242,
    "check": 657,
    "checked": 1747,
    "checking": 3654,
    "checks": 3736,
    "cheek": 2963,
    "cheeks": 3898,
    "cheer": 2119,
    "cheered": 4108,
    "cheerful": 3081,
    "cheerfully": 5030,
    "cheese": 1650,
    "chemical": 5262,
    "chemistry": 3850,
    "cherry": 2743,
    "chess": 1250,
    "chest": 3117,
    "chewed": 3629,
    "chicago": 2765,
    "chicken": 1591,
    "chief": 3732,
    "child": 387,
    "childhood": 1524,
    "childish": 3110,
    "children": 238,
    "chimney": 4343,
    "chin": 4551,
    "china": 1222,
    "chinese": 1094,
    "chips": 4588,
    "chocolate": 1321,
    "chocolates": 4336,
    "choice": 592,
    "choices": 2048,
    "choir": 3540,
    "choose": 792,
    "chopin": 4922,
    "chopped": 4968,
    "chopsticks": 3380,
    "chores": 3155,
    "chose": 2217,
    "chosen": 1656,
    "christmas": 760,
    "chubby": 3570,
    "church": 1135,
    "cigarette": 2885,
    "cigarettes": 2249,
    "circle": 3215,
    "circumstances": 2751,
    "cities": 2206,
    "citizen": 4301,
    "citizens": 3553,
    "city": 547,
    "civil": 4321,
    "claim": 4666,
    "claimed": 4677,
    "claims": 3267,
    "class": 553,
    "classes": 2679,
    "classical": 3188,
    "classmates": 2817,
    "classroom": 1790,
    "claus": 3739,
    "claustrophobic": 4895,
    "clean": 597,
    "cleaned": 1646,
    "cleaning": 1890,
    "clear": 832,
    "cleared": 2441,
    "clearly": 1333,
    "clerk": 4850,
    "clever": 1229,
    "click": 3626,
    "client": 3610,
    "clients": 4387,
    "cliff": 3367,
    "climate": 2185,
    "climb": 1565,
    "climbed": 1636,
    "climbing": 2970,
    "clock": 561,
    "close": 429,
    "closed": 673,
    "closely": 2077,
    "closer": 1625,
    "closest": 2764,
    "closet": 1999,
    "closing": 3910,
    "cloth": 3161,
    "clothes": 575,
    "clothing": 2881,
    "cloud": 4289,
    "clouds": 1866,
    "cloudy": 3033,
    "club": 1168,
    "clue": 2680,
    "clumsy": 4235,
    "clung": 2889,
    "coach": 2207,
    "coal": 3658,
    "coast": 2953,
    "coat": 744,
    "cocaine": 4864,
    "code": 2546,
    "coffee": 338,
    "coin": 3798,
    "coincidence": 1862,
    "coins": 2558,
    "coke": 4417,
    "cold": 296,
    "colder": 4032,
    "colds": 3470,
    "collapse": 5181,
    "collapsed": 3747,
    "collect": 4184,
    "collected": 3364,
    "collecting": 2387,
    "collection": 3550,
    "college": 854,
    "color": 941,
    "colorful": 5167,
    "colors": 2940,
    "columbus": 4654,
    "comb": 3849,
    "combination": 5203,
    "come": 89,
    "comes": 621,
    "comfort": 3086,
    "comfortable": 1287,
    "comic": 3642,
    "comics": 5080,
    "coming": 343,
    "command": 3865,
    "comment": 2198,
    "comments": 3716,
    "commission": 4638,
    "commit": 2635,
    "committed": 1971,
    "committee": 2126,
    "common": 1200,
    "commotion": 4543,
    "communicate": 4069,
    "communication": 3788,
    "community": 3325,
    "company": 548,
    "compare": 2703,
    "compared": 2068,
    "comparison": 4697,
    "compatible": 4618,
    "compete": 4609,
    "competent": 4993,
    "competition": 3526,
    "complain": 1534,
    "complained": 1651,
    "complaining": 1303,
    "complains": 3999,
    "complaint": 2527,
    "complaints": 2001,
    "complete": 1753,
    "completed": 4325,
    "completely": 736,
    "complex": 2263,
    "complicated": 1543,
    "compliment": 3455,
    "composition": 3024,
    "compromise": 2420,
    "computer": 601,
    "computers": 1858,
    "conceal": 5158,
    "conceited": 4480,
    "concentrate": 2278,
    "concentrated": 4585,
    "concern": 2104,
    "concerned": 1364,
    "concerns": 4191,
    "concert": 878,
    "concerts": 5206,
    "concluded": 3510,
    "conclusion": 3197,
    "conclusions": 3726,
    "condition": 1609,
    "conditioned": 5141,
    "conditioner": 2882,
    "conditioning": 5183,
    "conditions": 2850,
    "conduct": 4330,
    "conference": 2196,
    "confess": 4155,
    "confessed": 2669,
    "confide": 4072,
    "confidence": 2163,
    "confident": 1456,
    "confirm": 3101,
    "confirmed": 3487,
    "conflict": 3989,
    "confuse": 2853,
    "confused": 1280,
    "confusing": 4973,
    "congratulated": 3928,
    "congratulations": 3409,
    "congress": 5238,
    "connected": 2637,
    "connection": 2754,
    "conscience": 3664,
    "conscientious": 3659,
    "conscious": 3486,
    "consequence": 4574,
    "consequences": 3154,
    "conservative": 3619,
    "consider": 956,
    "considerate": 4175,
    "consideration": 3200,
    "considered": 1042,
    "considering": 2749,
    "consists": 2662,
    "constant": 4000,
    "constantly": 2763,
    "construction": 3742,
    "consult": 3336,
    "consulted": 4894,
    "consumption": 4687,
    "contact": 1334,
    "contacted": 4907,
    "contagious": 3228,
    "contain": 4211,
    "contains": 3098,
    "content": 2573,
    "contented": 3812,
    "contest": 1946,
    "continue": 1123,
    "continued": 1751,
    "contract": 1718,
    "contradicting": 5168,
    "contribute": 4344,
    "contributed": 4092,
    "control": 959,
    "controlled": 4029,
    "controversial": 5090,
    "convenience": 4062,
    "convenient": 2428,
    "conversation": 1580,
    "convicted": 4442,
    "convince": 1210,
    "convinced": 1066,
    "cook": 713,
    "cooked": 2026,
    "cookie": 2487,
    "cookies": 1382,
    "cooking": 978,
    "cooks": 3205,
    "cool": 1127,
    "cooperate": 4105,
    "cooperating": 4832,
    "cooperation": 2992,
    "cooperative": 4232,
    "cop": 2265,
    "cope": 4355,
    "copies": 2935,
    "cops": 1731,
    "copy": 1643,
    "corn": 3924,
    "corner": 1825,
    "correct": 889,
    "corrected": 3819,
    "correctly": 3295,
    "cost": 596,
    "costly": 5068,
    "costs": 1419,
    "costume": 3900,
    "cottage": 3752,
    "cotton": 3916,
    "couch": 1630,
    "cough": 2911,
    "coughed": 4787,
    "could": 97,
    "couldn": 247,
    "council": 3978,
    "count": 986,
    "counted": 3919,
    "counter": 3734,
    "counting": 2093,
    "countless": 3373,
    "countries": 1307,
    "country": 520,
    "countryside": 4736,
    "counts": 3818,
    "couple": 921,
    "courage": 1867,
    "courageous": 4493,
    "course": 1187,
    "court": 2545,
    "courteous": 3866,
    "courtesy": 4534,
    "cousin": 1624,
    "cousins": 3224,
    "cover": 2140,
    "covered": 1291,
    "cow": 2625,
    "coward": 2673,
    "cowards": 4161,
    "cows": 2494,
    "crack": 2808,
    "crackers": 5111,
    "crafty": 4097,
    "crash": 2408,
    "crashed": 2581,
    "crawling": 4204,
    "crazy": 582,
    "cream": 1288,
    "create": 3374,
    "created": 4218,
    "creative": 2777,
    "credit": 1466,
    "creeps": 4553,
    "creepy": 3593,
    "cremated": 5125,
    "crew": 2682,
    "cricket": 5227,
    "cried": 1157,
    "crime": 1073,
    "crimes": 3765,
    "criminal": 1816,
    "criminals": 3692,
    "crisis": 2511,
    "critic": 4166,
    "critical": 2364,
    "criticism": 3170,
    "criticized": 3776,
    "crop": 5164,
    "crops": 2722,
    "cross": 1437,
    "crossed": 1829,
    "crossing": 2472,
    "crowd": 1485,
    "crowded": 1940,
    "crown": 5162,
    "crude": 4419,
    "cruel": 1555,
    "crush": 3958,
    "crushed": 3219,
    "cry": 888,
    "crying": 753,
    "culture": 3177,
    "cup": 609,
    "cups": 4269,
    "cure": 2928,
    "cured": 3569,
    "curfew": 4487,
    "curiosity": 2997,
    "curious": 1296,
    "current": 3783,
    "currently": 3194,
    "curse": 3803,
    "curtain": 2815,
    "curtains": 3970,
    "custom": 2528,
    "customer": 3284,
    "customers": 2460,
    "customs": 3377,
    "cut": 522,
    "cute": 879,
    "cuts": 4952,
    "cutting": 3990,
    "cycling": 4927,
    "cynical": 5176,
    "d": 77,
    "dad": 1133,
    "daddy": 5257,
    "daily": 3143,
    "dam": 4870,
    "damage": 1748,
    "damaged": 3050,
    "dance": 801,
    "danced": 2049,
    "dancer": 2904,
    "dancing": 1477,
    "danger": 775,
    "dangerous": 718,
    "dangers": 4255,
    "dare": 1882,
    "dark": 676,
    "darker": 2559,
    "darwin": 5026,
    "data": 2167,
    "date": 825,
    "dated": 4518,
    "dates": 4758,
    "dating": 1474,
    "daughter": 560,
    "daughters": 2109,
    "dawn": 3093,
    "day": 120,
    "days": 342,
    "dead": 536,
    "deadline": 2351,
    "deaf": 2136,
    "deal": 635,
    "dealing": 3315,
    "deals": 3083,
    "dealt": 3602,
    "death": 646,
    "debate": 2356,
    "debt": 1932,
    "debts": 2551,
    "deceased": 4767,
    "deceive": 4129,
    "deceived": 3080,
    "december": 4630,
    "decent": 2566,
    "decide": 925,
    "decided": 468,
    "deciding": 4775,
    "decision": 607,
    "decisions": 2759,
    "declared": 4125,
    "decline": 3826,
    "declined": 3008,
    "decorated": 3820,
    "decorating": 5048,
    "decreasing": 5043,
    "dedicated": 2586,
    "deep": 1128,
    "deepest": 3979,
    "deeply": 1860,
    "deer": 4790,
    "defeat": 3463,
    "defeated": 4470,
    "defend": 4434,
    "defense": 3876,
    "deficit": 5281,
    "define": 4244,
    "definitely": 2239,
    "defused": 5254,
    "degree": 3772,
    "degrees": 2565,
    "delay": 3270,
    "delayed": 2116,
    "delete": 4983,
    "deliberately": 5008,
    "delicate": 3160,
    "delicious": 1658,
    "delighted": 1281,
    "deliver": 3661,
    "delivered": 2855,
    "delivery": 3988,
    "deluding": 4998,
    "demand": 2423,
    "demanded": 1868,
    "demands": 3345,
    "democracy": 4667,
    "demonstration": 4057,
    "denied": 1432,
    "dense": 4754,
    "dentist": 1436,
    "deny": 1970,
    "deodorant": 4967,
    "department": 2376,
    "departure": 2312,
    "depend": 1716,
    "dependent": 4726,
    "depends": 2050,
    "deposit": 3933,
    "depressed": 1151,
    "depressing": 4488,
    "deprived": 4050,
    "describe": 2042,
    "described": 3544,
    "description": 4316,
    "desert": 3379,
    "deserted": 3140,
    "deserve": 1072,
    "deserved": 2686,
    "deserves": 2172,
    "design": 5230,
    "designed": 3217,
    "designer": 5058,
    "desire": 3099,
    "desires": 4314,
    "desk": 826,
    "desperate": 2268,
    "despise": 2488,
    "despised": 4490,
    "despises": 4471,
    "despite": 3370,
    "dessert": 2231,
    "destination": 3152,
    "destinies": 5280,
    "destiny": 3089,
    "destroy": 3065,
    "destroyed": 2182,
    "detail": 2055,
    "detailed": 4304,
    "details": 1459,
    "detective": 3085,
    "determine": 3022,
    "determined": 2254,
    "devastated": 3056,
    "developed": 4147,
    "device": 3724,
    "devil": 4453,
    "devoted": 2659,
    "diagonally": 5025,
    "dial": 4459,
    "diamond": 3178,
    "diamonds": 4931,
    "diary": 1479,
    "dictator": 5264,
    "dictionaries": 5226,
    "dictionary": 671,
    "did": 48,
    "didn": 62,
    "die": 551,
    "died": 371,
    "diet": 1502,
    "dieting": 4082,
    "differ": 2490,
    "difference": 923,
    "differences": 3918,
    "different": 505,
    "differently": 4642,
    "differs": 4009,
    "difficult": 400,
    "difficulties": 2875,
    "difficulty": 1691,
    "dig": 4078,
    "digging": 4458,
    "dime": 5041,
    "dining": 4055,
    "dinner": 330,
    "dinosaurs": 4018,
    "diplomat": 3749,
    "dipping": 4733,
    "direct": 2023,
    "direction": 2475,
    "directions": 3359,
    "director": 2839,
    "dirt": 5059,
    "dirty": 1247,
    "disagree": 2011,
    "disagreed": 4398,
    "disappear": 3493,
    "disappeared": 2221,
    "disappearing": 5239,
    "disappoint": 2302,
    "disappointed": 730,
    "disappointing": 2618,
    "disappointment": 4978,
    "disaster": 3847,
    "discount": 2745,
    "discouraged": 2942,
    "discover": 4234,
    "discovered": 2379,
    "discovery": 4038,
    "discreet": 4784,
    "discrimination": 4379,
    "discuss": 828,
    "discussed": 1951,
    "discussing": 4031,
    "discussion": 1429,
    "disease": 1655,
    "diseases": 4388,
    "disguised": 4675,
    "disgusted": 3588,
    "disgusting": 2429,
    "dish": 4341,
    "dishes": 1401,
    "dishonest": 4815,
    "dishwasher": 2959,
    "dislike": 2688,
    "dislikes": 4803,
    "disloyal": 4454,
    "dismissed": 4443,
    "disobey": 5003,
    "disobeyed": 3840,
    "disorganized": 4852,
    "disoriented": 5001,
    "displayed": 4628,
    "disposal": 4202,
    "dissatisfied": 4137,
    "distance": 1522,
    "distances": 4262,
    "distant": 4678,
    "distinguish": 3787,
    "distract": 4612,
    "distracted": 2415,
    "distributed": 5270,
    "district": 4939,
    "disturb": 2825,
    "disturbed": 2124,
    "disturbing": 3647,
    "ditch": 4544,
    "divide": 4886,
    "divided": 2563,
    "divine": 5116,
    "divorce": 2186,
    "divorced": 1641,
    "dizzy": 1698,
    "dna": 4627,
    "do": 18,
    "doctor": 358,
    "doctors": 1851,
    "document": 2570,
    "documents": 3146,
    "does": 162,
    "doesn": 129,
    "dog": 206,
    "doghouse": 4022,
    "dogs": 720,
    "doing": 146,
    "doll": 1677,
    "dollar": 2728,
    "dollars": 741,
    "dolls": 4720,
    "dolphin": 4214,
    "don": 23,
    "donated": 2869,
    "done": 196,
    "donut": 4788,
    "door": 235,
    "doorbell": 4915,
    "doors": 1595,
    "dope": 4404,
    "dorm": 3940,
    "double": 2157,
    "doubt": 1143,
    "doubtful": 3609,
    "doubts": 1968,
    "dove": 3683,
    "down": 178,
    "downloaded": 4829,
    "downs": 5084,
    "downstairs": 1535,
    "downtown": 2346,
    "dozed": 4075,
    "dozen": 2002,
    "dr.": 5187,
    "dragged": 3193,
    "drank": 1019,
    "draw": 1616,
    "drawer": 1897,
    "drawers": 4645,
    "drawing": 2969,
    "drawn": 4467,
    "dream": 716,
    "dreamed": 2304,
    "dreamer": 4437,
    "dreaming": 1922,
    "dreams": 1312,
    "drenched": 5202,
    "dress": 567,
    "dressed": 831,
    "dresses": 4245,
    "drew": 3034,
    "dried": 3234,
    "drifted": 5117,
    "drill": 4464,
    "drink": 255,
    "drinking": 750,
    "drinks": 1174,
    "drive": 399,
    "driven": 4634,
    "driver": 952,
    "drives": 1670,
    "driving": 896,
    "drop": 1097,
    "dropped": 1251,
    "drops": 5104,
    "drove": 1894,
    "drowned": 1847,
    "drowning": 3038,
    "drug": 2336,
    "drugs": 2279,
    "drum": 4508,
    "drunk": 668,
    "drunken": 4374,
    "dry": 1703,
    "duck": 4934,
    "due": 1325,
    "dug": 4793,
    "dull": 4158,
    "dumb": 2073,
    "dumped": 1967,
    "during": 820,
    "dust": 2525,
    "duties": 4541,
    "duty": 1048,
    "dye": 3297,
    "dyed": 2982,
    "dying": 1551,
    "each": 362,
    "eager": 2453,
    "ear": 2250,
    "earlier": 886,
    "earliest": 4774,
    "early": 324,
    "earn": 2864,
    "earned": 2803,
    "earns": 2035,
    "earring": 4152,
    "earrings": 4940,
    "ears": 1592,
    "earth": 972,
    "earthquake": 1688,
    "earthquakes": 3348,
    "ease": 2534,
    "easier": 1547,
    "easily": 913,
    "east": 2702,
    "easy": 372,
    "eat": 151,
    "eaten": 579,
    "eater": 4865,
    "eating": 459,
    "eats": 1302,
    "economic": 3201,
    "economics": 4528,
    "economy": 1989,
    "edge": 2473,
    "editor": 5086,
    "educated": 3986,
    "education": 1796,
    "educational": 5261,
    "effect": 3519,
    "effective": 2962,
    "effects": 3532,
    "efficient": 2459,
    "effort": 1775,
    "efforts": 1996,
    "egg": 2696,
    "eggs": 1006,
    "eiffel": 3757,
    "eight": 1227,
    "eighteen": 2779,
    "eighty": 4253,
    "either": 751,
    "elderly": 3937,
    "elders": 3656,
    "elected": 1771,
    "election": 2103,
    "electric": 2466,
    "electrician": 4182,
    "electricity": 2188,
    "elephant": 4008,
    "elephants": 2811,
    "elevator": 1835,
    "eleven": 1910,
    "else": 286,
    "elsewhere": 5062,
    "email": 1468,
    "embarrass": 3896,
    "embarrassed": 1318,
    "embarrassing": 2519,
    "embassy": 3743,
    "emergency": 1570,
    "emotional": 3128,
    "emotions": 4047,
    "employ": 4724,
    "employee": 4239,
    "employees": 2308,
    "employment": 5209,
    "empty": 870,
    "enabled": 5274,
    "encounter": 4676,
    "encourage": 5036,
    "encouraged": 3291,
    "end": 526,
    "endangered": 5113,
    "ended": 1402,
    "ending": 3685,
    "endings": 5063,
    "ends": 2844,
    "enemies": 2273,
    "enemy": 1152,
    "energy": 1274,
    "engaged": 2141,
    "engagement": 2748,
    "engine": 1712,
    "engineer": 3474,
    "england": 1403,
    "english": 289,
    "englishman": 4496,
    "enjoy": 497,
    "enjoyable": 4875,
    "enjoyed": 934,
    "enjoying": 1544,
    "enjoys": 3318,
    "enormous": 3959,
    "enough": 189,
    "enter": 1380,
    "entered": 1305,
    "entering": 3366,
    "entertaining": 4996,
    "entire": 1913,
    "entirely": 1833,
    "entrance": 2305,
    "envelope": 2829,
    "envious": 3062,
    "environment": 4059,
    "environmental": 5259,
    "envy": 2898,
    "equal": 2462,
    "equals": 4288,
    "equipment": 4730,
    "errands": 4224,
    "error": 2711,
    "errors": 3944,
    "escape": 1114,
    "escaped": 1362,
    "escaping": 4822,
    "escort": 4466,
    "especially": 3786,
    "essay": 3484,
    "essential": 2608,
    "estate": 3324,
    "europe": 1338,
    "european": 3095,
    "euros": 3856,
    "evacuate": 4146,
    "eve": 4765,
    "even": 259,
    "evening": 679,
    "event": 2638,
    "events": 4599,
    "eventually": 1661,
    "ever": 210,
    "every": 187,
    "everybody": 327,
    "everyone": 228,
    "everything": 174,
    "everywhere": 1351,
    "evidence": 1711,
    "evident": 4107,
    "evil": 2780,
    "ex": 3862,
    "exact": 2660,
    "exactly": 448,
    "exaggerate": 3673,
    "exam": 1238,
    "examination": 1579,
    "examine": 3349,
    "examined": 2568,
    "example": 1823,
    "examples": 5186,
    "exams": 2648,
    "excellent": 1471,
    "except": 1549,
    "exception": 3141,
    "exceptions": 4665,
    "exchange": 2310,
    "exchanged": 2378,
    "excited": 1206,
    "excitement": 4048,
    "exciting": 1705,
    "excuse": 844,
    "excused": 3422,
    "excuses": 2642,
    "exercise": 1384,
    "exercising": 3596,
    "exhausted": 1298,
    "exhausting": 4930,
    "exhibition": 4711,
    "exist": 2143,
    "existence": 3383,
    "exit": 3243,
    "expect": 661,
    "expectations": 3378,
    "expected": 724,
    "expecting": 1110,
    "expelled": 4808,
    "expenses": 2557,
    "expensive": 615,
    "experience": 946,
    "experienced": 2693,
    "experiences": 3513,
    "experiment": 2437,
    "expert": 1988,
    "experts": 4512,
    "expired": 5180,
    "explain": 587,
    "explained": 1221,
    "explaining": 5267,
    "explanation": 1082,
    "explode": 4555,
    "exploded": 4637,
    "explosion": 1608,
    "expose": 4656,
    "exposed": 5032,
    "express": 1764,
    "expressed": 4039,
    "expression": 4594,
    "extended": 5055,
    "extent": 4052,
    "external": 5152,
    "extinguish": 5224,
    "extinguished": 5029,
    "extra": 1915,
    "extreme": 4898,
    "extremely": 1136,
    "extroverted": 4117,
    "eye": 1093,
    "eyebrows": 4277,
    "eyes": 455,
    "eyesight": 3468,
    "fabulous": 4119,
    "face": 562,
    "facebook": 3107,
    "faced": 4747,
    "faces": 2619,
    "facing": 5166,
    "fact": 1086,
    "factories": 5256,
    "factory": 2451,
    "facts": 1497,
    "fad": 4779,
    "fail": 1501,
    "failed": 984,
    "fails": 4479,
    "failure": 1664,
    "faint": 4087,
    "fainted": 2323,
    "fair": 1244,
    "fairly": 1538,
    "fairy": 4307,
    "faith": 2442,
    "faithful": 4455,
    "fake": 1966,
    "fall": 933,
    "fallen": 1959,
    "falling": 1671,
    "falls": 3244,
    "false": 1972,
    "familiar": 1259,
    "families": 2831,
    "family": 360,
    "famous": 747,
    "fan": 2684,
    "fancy": 4932,
    "fans": 5160,
    "fantastic": 2256,
    "far": 375,
    "farm": 2033,
    "farmer": 2200,
    "farmers": 4045,
    "farther": 3682,
    "fascinating": 2352,
    "fashion": 2370,
    "fashionable": 3637,
    "fashioned": 3767,
    "fast": 462,
    "fasten": 3064,
    "fastened": 5093,
    "faster": 1142,
    "fastest": 2123,
    "fat": 842,
    "fatal": 4401,
    "fate": 2335,
    "father": 171,
    "fatter": 3368,
    "fault": 929,
    "faults": 2956,
    "favor": 1038,
    "favorite": 508,
    "fax": 5114,
    "fbi": 3660,
    "fear": 1162,
    "february": 4704,
    "fed": 1205,
    "feed": 1099,
    "feeds": 4732,
    "feel": 145,
    "feeling": 594,
    "feelings": 975,
    "feels": 1121,
    "feet": 1177,
    "fell": 450,
    "feller": 5100,
    "fellow": 4180,
    "felt": 361,
    "female": 3545,
    "fence": 1761,
    "festival": 4310,
    "fever": 1508,
    "few": 282,
    "fewer": 2879,
    "fiction": 5130,
    "field": 2644,
    "fields": 3713,
    "fifteen": 1962,
    "fifth": 4332,
    "fifty": 1903,
    "fight": 830,
    "fighting": 1311,
    "figure": 922,
    "figured": 666,
    "figures": 4646,
    "file": 1774,
    "filed": 4019,
    "files": 2858,
    "fill": 1498,
    "filled": 1411,
    "film": 1935,
    "films": 4717,
    "filthy": 4213,
    "final": 1992,
    "finally": 638,
    "financial": 2564,
    "financially": 4295,
    "find": 191,
    "finding": 1841,
    "finds": 2641,
    "fine": 692,
    "fined": 3031,
    "finger": 1789,
    "fingernails": 4376,
    "fingers": 2367,
    "finicky": 4083,
    "finish": 519,
    "finished": 397,
    "finishing": 4051,
    "fire": 435,
    "fired": 977,
    "fireman": 4699,
    "fireplace": 5083,
    "firewood": 5096,
    "fireworks": 5195,
    "firm": 2291,
    "firmly": 5170,
    "first": 224,
    "fish": 586,
    "fishing": 937,
    "fist": 4734,
    "fit": 1083,
    "fits": 2620,
    "five": 535,
    "fix": 805,
    "fixed": 1586,
    "fixing": 3066,
    "flag": 2496,
    "flames": 4773,
    "flashlight": 2632,
    "flat": 1803,
    "flattered": 3845,
    "flavor": 5192,
    "flaw": 4800,
    "fled": 5120,
    "flew": 2403,
    "flexible": 3246,
    "flies": 3030,
    "flight": 1237,
    "flights": 3466,
    "flinching": 3948,
    "flirting": 3443,
    "float": 4511,
    "floats": 4566,
    "flood": 2893,
    "flooded": 3991,
    "floor": 785,
    "flour": 4265,
    "flower": 1717,
    "flowers": 748,
    "flows": 3763,
    "flu": 3054,
    "fluent": 2549,
    "fluently": 2192,
    "fluke": 4814,
    "flunk": 4806,
    "flute": 3881,
    "fly": 1300,
    "flying": 1770,
    "focus": 2080,
    "focused": 3476,
    "fog": 2039,
    "folded": 2718,
    "folks": 4291,
    "follow": 700,
    "followed": 920,
    "following": 1261,
    "follows": 4046,
    "fond": 1904,
    "food": 336,
    "foods": 1638,
    "fool": 1203,
    "fooled": 2783,
    "fooling": 3909,
    "foolish": 1885,
    "foot": 1088,
    "football": 1619,
    "footprints": 5197,
    "for": 32,
    "forbidden": 4816,
    "force": 1925,
    "forced": 1076,
    "forces": 3782,
    "forcing": 4674,
    "forecast": 4041,
    "forehead": 4259,
    "foreign": 961,
    "foreigner": 3237,
    "foreigners": 2892,
    "forest": 1795,
    "forever": 1520,
    "forgave": 2856,
    "forget": 382,
    "forgetful": 3221,
    "forgetting": 2847,
    "forgive": 1158,
    "forgiven": 3067,
    "forgot": 490,
    "forgotten": 1397,
    "fork": 2347,
    "forks": 4617,
    "form": 1478,
    "formal": 4632,
    "formed": 2730,
    "former": 5196,
    "forms": 4661,
    "fort": 4361,
    "fortunate": 2226,
    "fortunately": 3013,
    "fortune": 1742,
    "forty": 2427,
    "forward": 680,
    "fought": 2078,
    "found": 265,
    "founded": 4663,
    "fountain": 5229,
    "four": 911,
    "fourth": 5204,
    "fox": 2576,
    "france": 1208,
    "frank": 3831,
    "frankly": 2090,
    "frantic": 4400,
    "freaked": 4796,
    "free": 454,
    "freedom": 2412,
    "freezes": 4739,
    "freezing": 4407,
    "french": 154,
    "frequently": 3460,
    "fresh": 1216,
    "friday": 1563,
    "fridge": 2950,
    "friend": 216,
    "friendly": 1159,
    "friends": 207,
    "friendship": 1763,
    "fries": 3478,
    "frighten": 3949,
    "frightened": 1649,
    "frightening": 4140,
    "frog": 3168,
    "frogs": 4227,
    "from": 91,
    "front": 616,
    "frost": 3344,
    "froze": 4924,
    "frozen": 3458,
    "fruit": 1161,
    "fruits": 4199,
    "frustrated": 3251,
    "frustrating": 4505,
    "fuel": 3272,
    "fuji": 2449,
    "fulfill": 5216,
    "full": 556,
    "fully": 1907,
    "fun": 341,
    "fund": 4386,
    "funds": 4597,
    "funeral": 2041,
    "funny": 568,
    "fur": 3934,
    "furious": 3628,
    "furniture": 1660,
    "further": 1292,
    "fuse": 4127,
    "fuss": 2938,
    "fussy": 3793,
    "future": 731,
    "gain": 2698,
    "gained": 2709,
    "gaining": 4170,
    "gamble": 3809,
    "gambling": 2401,
    "game": 515,
    "games": 1320,
    "gang": 4948,
    "garage": 1654,
    "garbage": 2677,
    "garden": 772,
    "gardener": 4439,
    "gardening": 4461,
    "garlic": 4797,
    "gas": 1373,
    "gasoline": 3985,
    "gate": 1928,
    "gather": 3322,
    "gathered": 2121,
    "gathering": 4257,
    "gave": 233,
    "gay": 3353,
    "gear": 2583,
    "general": 2476,
    "generally": 1877,
    "generation": 5231,
    "generations": 4764,
    "generous": 2013,
    "genius": 1852,
    "gentleman": 1898,
    "gentlemen": 3846,
    "gently": 3108,
    "genuine": 3584,
    "geography": 4672,
    "german": 1327,
    "germany": 2127,
    "gesture": 5035,
    "get": 61,
    "gets": 690,
    "getting": 310,
    "ghost": 2215,
    "ghosts": 2483,
    "gift": 1055,
    "gifted": 4545,
    "gifts": 3264,
    "girl": 383,
    "girlfriend": 540,
    "girls": 754,
    "give": 128,
    "given": 860,
    "gives": 1571,
    "giving": 1137,
    "glad": 298,
    "gladly": 3704,
    "glance": 4684,
    "glanced": 2604,
    "glass": 777,
    "glasses": 858,
    "global": 4668,
    "gloves": 2178,
    "go": 50,
    "goal": 1739,
    "goals": 2733,
    "goat": 2948,
    "god": 1050,
    "goes": 620,
    "going": 76,
    "gold": 1379,
    "golden": 3962,
    "golf": 1507,
    "golfer": 4844,
    "gon": 3131,
    "gone": 384,
    "good": 81,
    "goodbye": 1341,
    "goods": 1960,
    "gorgeous": 3223,
    "gossip": 3053,
    "got": 105,
    "gotten": 1077,
    "government": 1126,
    "grab": 1582,
    "grabbed": 2704,
    "grade": 3438,
    "grades": 2513,
    "gradually": 4689,
    "graduate": 2820,
    "graduated": 1760,
    "grammar": 3536,
    "grandchildren": 5099,
    "grandfather": 1064,
    "grandmother": 1328,
    "grandpa": 3973,
    "grandparents": 4054,
    "grandson": 5109,
    "granted": 2191,
    "grapes": 3452,
    "grass": 1814,
    "grateful": 1593,
    "grave": 3116,
    "gray": 3423,
    "greasy": 4874,
    "great": 304,
    "greater": 4380,
    "greatest": 1947,
    "greatly": 3376,
    "greece": 4902,
    "greedy": 3028,
    "greek": 3480,
    "green": 1189,
    "greeted": 1930,
    "grew": 1160,
    "groggy": 4527,
    "ground": 1754,
    "grounded": 2906,
    "group": 1504,
    "groups": 4382,
    "grow": 793,
    "growing": 1218,
    "grown": 2598,
    "grows": 2359,
    "growth": 4073,
    "grumpy": 4801,
    "guarantee": 3822,
    "guaranteed": 4614,
    "guard": 2421,
    "guards": 3310,
    "guess": 433,
    "guessed": 2788,
    "guest": 2590,
    "guests": 1597,
    "guide": 2405,
    "guilt": 4209,
    "guilty": 1074,
    "guitar": 839,
    "guitarist": 4306,
    "gullible": 4408,
    "gun": 862,
    "guns": 3648,
    "gunshot": 1443,
    "gunshots": 2931,
    "guts": 4080,
    "guy": 549,
    "guys": 810,
    "gym": 2949,
    "habit": 1601,
    "habits": 2955,
    "hacksaw": 4013,
    "had": 69,
    "hadn": 1068,
    "hair": 471,
    "haircut": 2266,
    "hairstyle": 4240,
    "half": 743,
    "halfway": 2621,
    "hall": 2241,
    "halloween": 4133,
    "ham": 4412,
    "hamburgers": 4485,
    "hammer": 2092,
    "hand": 373,
    "handed": 1347,
    "handicapped": 4625,
    "handkerchief": 2643,
    "handle": 626,
    "handled": 2262,
    "handles": 4562,
    "handling": 4884,
    "hands": 531,
    "handsome": 1895,
    "handwriting": 3518,
    "handy": 2099,
    "hang": 1358,
    "hanging": 1956,
    "happen": 290,
    "happened": 181,
    "happening": 719,
    "happens": 703,
    "happier": 1874,
    "happiest": 3766,
    "happiness": 1487,
    "happy": 152,
    "hard": 209,
    "harder": 903,
    "hardest": 3159,
    "hardly": 939,
    "hardware": 4933,
    "hardworking": 4833,
    "harm": 1536,
    "harmful": 5198,
    "harvard": 2344,
    "harvest": 3375,
    "has": 75,
    "hasn": 755,
    "hat": 608,
    "hate": 367,
    "hated": 1845,
    "hates": 1146,
    "hats": 4484,
    "haunted": 2972,
    "have": 24,
    "haven": 268,
    "having": 419,
    "hawaii": 3496,
    "hay": 4135,
    "hazard": 5149,
    "he": 16,
    "head": 739,
    "headache": 1600,
    "headed": 1933,
    "heading": 3947,
    "headlights": 5070,
    "heads": 3334,
    "health": 732,
    "healthy": 1230,
    "hear": 231,
    "heard": 261,
    "hearing": 1336,
    "heart": 709,
    "heartbroken": 3842,
    "hearted": 5033,
    "heat": 1355,
    "heated": 3007,
    "heater": 2971,
    "heating": 4595,
    "heaven": 3613,
    "heavier": 4281,
    "heavily": 3266,
    "heavy": 944,
    "heels": 5044,
    "height": 2639,
    "heights": 3952,
    "held": 942,
    "helicopter": 4225,
    "hello": 1692,
    "helmet": 4115,
    "help": 92,
    "helped": 643,
    "helpful": 2086,
    "helping": 1192,
    "helpless": 2690,
    "helps": 1917,
    "her": 65,
    "here": 59,
    "hero": 1844,
    "heroes": 4821,
    "heroin": 4963,
    "hers": 2664,
    "herself": 983,
    "hesitate": 1961,
    "hesitated": 3575,
    "hey": 1249,
    "hi": 2770,
    "hibernate": 4491,
    "hid": 1262,
    "hidden": 2532,
    "hide": 1191,
    "hiding": 1226,
    "high": 484,
    "higher": 2134,
    "highest": 3169,
    "highly": 1657,
    "highway": 4486,
    "hiking": 3585,
    "hilarious": 3257,
    "hill": 1757,
    "hilton": 4616,
    "him": 52,
    "himself": 422,
    "hint": 4100,
    "hire": 1517,
    "hired": 1528,
    "hiring": 4098,
    "his": 46,
    "history": 1054,
    "hit": 667,
    "hitting": 3302,
    "hives": 4406,
    "hobby": 1514,
    "hockey": 4476,
    "hokkaido": 3710,
    "hold": 663,
    "holding": 1952,
    "holds": 3541,
    "hole": 1923,
    "holes": 4981,
    "holiday": 1285,
    "holidays": 1973,
    "home": 117,
    "homeless": 4128,
    "homes": 5233,
    "homesick": 4113,
    "hometown": 3745,
    "homework": 539,
    "honest": 928,
    "honestly": 3329,
    "honesty": 1993,
    "honey": 2672,
    "honeymoon": 4559,
    "honor": 3390,
    "honored": 4807,
    "hook": 2705,
    "hope": 213,
    "hoped": 2232,
    "hopefully": 4329,
    "hopeless": 2929,
    "hopes": 2175,
    "hoping": 1428,
    "horizon": 4352,
    "horrible": 1730,
    "horrified": 3412,
    "horror": 3984,
    "horse": 794,
    "horses": 2018,
    "hospital": 628,
    "hospitality": 4319,
    "hospitalized": 4001,
    "host": 4755,
    "hostages": 3459,
    "hot": 501,
    "hotel": 559,
    "hotels": 4586,
    "hour": 584,
    "hourly": 5106,
    "hours": 458,
    "house": 150,
    "household": 5210,
