{
    "!": 40,
    "$": 3958,
    "%": 2440,
    "''": 702,
    ",": 26,
    ".": 4,
    "...": 4598,
    "000": 3683,
    "1": 4515,
    "10": 1573,
    "100": 2593,
    "11": 6455,
    "12": 7303,
    "14": 1643,
    "15": 5890,
    "16": 7190,
    "17": 7284,
    "18": 6164,
    "2": 2702,
    "20": 2571,
    "2013": 2614,
    "25": 4637,
    "2h30": 5292,
    "3": 2175,
    "30": 1059,
    "300": 5788,
    "4": 4626,
    "40": 6263,
    "5": 1946,
    "50": 3219,
    "500": 5407,
    "6": 3393,
    "65": 6745,
    "6h30": 6798,
    "7": 3776,
    "70": 7093,
    "8": 3211,
    "80": 6208,
    "9": 4020,
    "90": 6972,
    ":": 2043,
    ";": 5450,
    "?": 7,
    "``": 636,
    "a": 18,
    "abaisser": 6307,
    "abandonna": 5136,
    "abandonne": 4142,
    "abandonner": 1406,
    "abandonnerai": 6585,
    "abandonnerais": 7316,
    "abandonnes": 6214,
    "abandonnez": 4162,
    "abandonn\u00e8rent": 4727,
    "abandonn\u00e9": 1637,
    "abasourdi": 4474,
    "abattit": 5169,
    "abattre": 7216,
    "abattu": 3791,
    "abattus": 6834,
    "abeille": 3273,
    "abeilles": 4771,
    "aboie": 3402,
    "aboient": 5941,
    "aboli": 7274,
    "abondante": 6992,
    "abord": 1565,
    "aboyer": 3573,
    "abri": 3516,
    "absence": 2038,
    "absent": 1470,
    "absente": 2965,
    "absents": 5870,
    "absolue": 7135,
    "absolument": 1359,
    "absorbe": 5653,
    "absorb\u00e9": 7278,
    "abstenir": 6502,
    "absurde": 4201,
    "abuser": 7307,
    "accent": 2731,
    "accepta": 3617,
    "acceptable": 3979,
    "accepte": 3260,
    "accepter": 1104,
    "acceptera": 7266,
    "accepterais": 6465,
    "acceptez": 6882,
    "acceptons": 5344,
    "accept\u00e9": 1375,
    "accident": 389,
    "accidentellement": 5275,
    "accidents": 2332,
    "accompagna": 7263,
    "accompagne": 4118,
    "accompagner": 2595,
    "accompagn\u00e9": 3893,
    "accompli": 2851,
    "accomplir": 2825,
    "accord": 326,
    "accorde": 3404,
    "accorder": 2756,
    "accordez": 6742,
    "accord\u00e8rent": 4336,
    "accord\u00e9": 5761,
    "accord\u00e9s": 6958,
    "accro": 4732,
    "accroche": 5082,
    "accrocher": 7241,
    "accrochez": 6640,
    "accroch\u00e9": 4595,
    "accro\u00eetre": 7458,
    "accueil": 4930,
    "accusa": 4119,
    "accusation": 6333,
    "accusations": 5417,
    "accuser": 5217,
    "accus\u00e8rent": 5386,
    "accus\u00e9": 1578,
    "accus\u00e9e": 4623,
    "acc\u00e8s": 3863,
    "acharn\u00e9": 7055,
    "achats": 6857,
    "acheta": 2796,
    "acheter": 280,
    "achetez": 4262,
    "achetons": 5952,
    "achet\u00e9": 294,
    "achet\u00e9e": 3676,
    "achet\u00e9es": 5769,
    "achever": 3353,
    "achev\u00e9": 3670,
    "achev\u00e9e": 5785,
    "ach\u00e8te": 1404,
    "ach\u00e8terai": 5141,
    "ach\u00e8terais": 2996,
    "acide": 5559,
    "acier": 6309,
    "acquis": 4073,
    "acquisition": 1373,
    "acqu\u00e9rir": 2101,
    "acte": 4086,
    "actes": 5165,
    "acteur": 2790,
    "actif": 4034,
    "action": 2898,
    "actions": 2830,
    "activit\u00e9": 4663,
    "activit\u00e9s": 5446,
    "actrice": 2737,
    "actuel": 5432,
    "actuelle": 2601,
    "actuellement": 1156,
    "adapter": 4613,
    "addition": 2256,
    "adieu": 6577,
    "adieux": 4937,
    "admet": 4996,
    "admets": 2191,
    "admettra": 6417,
    "admettre": 2274,
    "admiraient": 6396,
    "admire": 2372,
    "admirent": 5745,
    "admir\u00e9": 6470,
    "admis": 3278,
    "admit": 7016,
    "adn": 7151,
    "adolescent": 3600,
    "adolescente": 4503,
    "adolescents": 3494,
    "adopter": 5897,
    "adopt\u00e8rent": 6312,
    "adopt\u00e9": 3549,
    "adorable": 2377,
    "adorables": 6732,
    "adorais": 5068,
    "adorait": 4859,
    "adore": 362,
    "adorent": 2383,
    "adorer": 5319,
    "adorerais": 2889,
    "adorons": 6695,
    "ador\u00e9": 3931,
    "adresse": 839,
    "adresser": 4388,
    "adress\u00e9": 6416,
    "adress\u00e9e": 5882,
    "adulte": 3536,
    "adultes": 3107,
    "advenir": 4984,
    "advenu": 4366,
    "adversaire": 6427,
    "adviendra": 6431,
    "advienne": 3337,
    "affaire": 516,
    "affaires": 649,
    "affair\u00e9": 5979,
    "affair\u00e9e": 6621,
    "affam\u00e9": 4168,
    "affam\u00e9s": 5101,
    "affecte": 3050,
    "affection": 4807,
    "affect\u00e9": 5350,
    "affirmer": 7342,
    "affreusement": 5066,
    "affreux": 4687,
    "affronter": 5404,
    "afin": 1224,
    "afrique": 3067,
    "agace": 6673,
    "agence": 6964,
    "agent": 2722,
    "agi": 3798,
    "agir": 1934,
    "agis": 3550,
    "agissait": 2506,
    "agisse": 4633,
    "agissez": 5517,
    "agit": 571,
    "agressif": 4841,
    "agressive": 6119,
    "agriculteur": 6618,
    "agriculture": 6548,
    "agr\u00e9able": 1505,
    "agr\u00e9ablement": 7188,
    "ah": 5935,
    "ai": 25,
    "aida": 2309,
    "aide": 215,
    "aident": 4791,
    "aider": 160,
    "aidera": 2549,
    "aiderai": 1629,
    "aiderais": 4943,
    "aiderait": 4239,
    "aideras": 5649,
    "aiderons": 5541,
    "aideront": 5641,
    "aides": 2608,
    "aidez": 2188,
    "aidiez": 4363,
    "aidons": 6143,
    "aid\u00e9": 897,
    "aid\u00e9e": 3611,
    "aid\u00e9es": 6819,
    "aid\u00e9s": 5193,
    "aie": 829,
    "aient": 2130,
    "aies": 745,
    "aiguille": 6509,
    "aiguis\u00e9": 6938,
    "aigu\u00eb": 7104,
    "ailes": 3985,
    "aille": 955,
    "ailles": 1513,
    "ailleurs": 1976,
    "aimable": 3039,
    "aimais": 2004,
    "aimait": 1047,
    "aime": 106,
    "aiment": 1027,
    "aimer": 1545,
    "aimera": 4819,
    "aimerai": 7139,
    "aimerais": 140,
    "aimerait": 2344,
    "aimerez": 6228,
    "aimeriez": 1066,
    "aimerions": 3190,
    "aimes": 528,
    "aimez": 646,
    "aimiez": 4798,
    "aimons": 2147,
    "aim\u00e9": 678,
    "aim\u00e9e": 3103,
    "ainsi": 481,
    "ain\u00e9": 5862,
    "air": 151,
    "aise": 1160,
    "ais\u00e9": 2688,
    "ait": 544,
    "ajouta": 7392,
    "ajoute": 5170,
    "ajouter": 2358,
    "ajoutez": 5599,
    "ajout\u00e9": 7280,
    "alarme": 2903,
    "album": 2712,
    "alcool": 1774,
    "alcoolique": 6145,
    "alentour": 5470,
    "alentours": 2606,
    "alibi": 3394,
    "alice": 3493,
    "alimentaire": 5356,
    "alimentaires": 5444,
    "alimentation": 4009,
    "aliments": 1998,
    "alit\u00e9": 4406,
    "alit\u00e9e": 6591,
    "alla": 1734,
    "allai": 3434,
    "allais": 1034,
    "allait": 812,
    "allant": 3499,
    "allemagne": 2496,
    "allemand": 1624,
    "aller": 102,
    "allergie": 4578,
    "allergique": 2828,
    "allez": 342,
    "alliance": 6496,
    "alliez": 1543,
    "allions": 2035,
    "allonger": 4894,
    "allong\u00e9": 2772,
    "allong\u00e9e": 6586,
    "allons": 348,
    "alluma": 4878,
    "allume": 2454,
    "allumer": 3058,
    "allumette": 3561,
    "allumez": 4764,
    "allum\u00e9": 2592,
    "allum\u00e9e": 3716,
    "allum\u00e9s": 6814,
    "allure": 5419,
    "allusion": 6292,
    "all\u00e2mes": 3983,
    "all\u00e8rent": 6350,
    "all\u00e9": 327,
    "all\u00e9e": 890,
    "all\u00e9es": 1484,
    "all\u00e9s": 877,
    "alors": 390,
    "alphabet": 5434,
    "alternative": 4565,
    "alternatives": 6392,
    "altitude": 6363,
    "amass\u00e9": 6752,
    "ambassade": 4985,
    "ambitieuse": 4737,
    "ambitieux": 3383,
    "ambition": 2599,
    "ambulance": 2809,
    "amena": 6251,
    "amende": 4700,
    "amener": 2628,
    "amenez": 4849,
    "amen\u00e9": 2483,
    "amer": 4069,
    "ami": 255,
    "amical": 2310,
    "amicale": 4698,
    "amicaux": 5476,
    "amie": 453,
    "amies": 707,
    "amis": 245,
    "amiti\u00e9": 1958,
    "amour": 765,
    "amoureuse": 1586,
    "amoureuses": 4746,
    "amoureux": 795,
    "ampoule": 4317,
    "amusant": 961,
    "amusante": 4414,
    "amuse": 2429,
    "amuser": 1539,
    "amuses": 5495,
    "amusez": 3259,
    "amusons": 5116,
    "amus\u00e9": 1490,
    "amus\u00e9e": 2239,
    "amus\u00e9es": 3257,
    "amus\u00e9s": 3258,
    "am\u00e8ne": 2510,
    "am\u00e8nerai": 5226,
    "am\u00e8re": 6028,
    "am\u00e9lioration": 6291,
    "am\u00e9liore": 5115,
    "am\u00e9liorer": 2418,
    "am\u00e9lior\u00e9": 2717,
    "am\u00e9ricain": 2011,
    "am\u00e9ricaine": 3230,
    "am\u00e9ricaines": 6570,
    "am\u00e9ricains": 2556,
    "am\u00e9rique": 1048,
    "an": 1205,
    "ancien": 2319,
    "ancienne": 4082,
    "anciennes": 4610,
    "anciens": 4226,
    "ange": 4446,
    "anglais": 279,
    "anglaise": 4981,
    "angle": 5423,
    "angleterre": 1593,
    "animal": 1947,
    "animaux": 939,
    "anneau": 6440,
    "anniversaire": 638,
    "annonce": 3352,
    "annoncer": 5302,
    "annonc\u00e9": 5032,
    "annon\u00e7a": 7247,
    "annuler": 2890,
    "annul\u00e9": 2001,
    "annul\u00e9e": 4948,
    "ann\u00e9e": 398,
    "ann\u00e9es": 668,
    "ans": 222,
    "anti": 7376,
    "antiquit\u00e9s": 6856,
    "anxieux": 5099,
    "ao\u00fbt": 5772,
    "apercevoir": 7318,
    "aper\u00e7u": 4224,
    "appara\u00eet": 5731,
    "appareil": 800,
    "apparemment": 4074,
    "apparence": 2229,
    "apparences": 5794,
    "apparent\u00e9s": 6730,
    "apparition": 4855,
    "appartement": 1202,
    "appartiens": 4290,
    "appartient": 1293,
    "apparu": 6332,
    "apparue": 4854,
    "apparut": 5120,
    "appel": 1522,
    "appela": 3244,
    "appelait": 3193,
    "appeler": 532,
    "appelez": 1581,
    "appelle": 584,
    "appellent": 6270,
    "appellera": 6609,
    "appellerai": 1535,
    "appelles": 2701,
    "appelons": 6900,
    "appels": 4270,
    "appel\u00e8rent": 7297,
    "appel\u00e9": 661,
    "appel\u00e9e": 2582,
    "applaudi": 6061,
    "application": 3098,
    "applique": 2757,
    "apporta": 5730,
    "apporte": 1808,
    "apporter": 1715,
    "apporterai": 6755,
    "apportez": 2141,
    "apport\u00e9": 1454,
    "apprend": 2604,
    "apprendrai": 4166,
    "apprendre": 403,
    "apprends": 1641,
    "apprenez": 5616,
    "apprenne": 7301,
    "apprennent": 5013,
    "apprenons": 7211,
    "apprentissage": 5440,
    "appris": 515,
    "apprit": 7358,
    "approbation": 5810,
    "approcha": 6974,
    "approchait": 6331,
    "approche": 1784,
    "approcher": 3191,
    "approchez": 4163,
    "approchons": 5679,
    "appropri\u00e9": 4585,
    "approuve": 5080,
    "approuv\u00e9": 5429,
    "appr\u00e9cia": 5981,
    "appr\u00e9ciai": 6941,
    "appr\u00e9ciais": 5181,
    "appr\u00e9ciait": 6883,
    "appr\u00e9cie": 447,
    "appr\u00e9cient": 2347,
    "appr\u00e9cier": 2636,
    "appr\u00e9ciera": 6388,
    "appr\u00e9cierais": 1950,
    "appr\u00e9cieriez": 7065,
    "appr\u00e9cies": 3038,
    "appr\u00e9ciez": 3419,
    "appr\u00e9cions": 4695,
    "appr\u00e9ci\u00e9": 1174,
    "appr\u00eater": 7388,
    "appuie": 3653,
    "appuya": 4980,
    "appuyer": 3594,
    "appuyez": 4922,
    "appuy\u00e9": 4601,
    "app\u00e9tit": 3130,
    "apr\u00e8s": 163,
    "apte": 6963,
    "aquarium": 6840,
    "arabe": 5085,
    "araign\u00e9e": 5892,
    "araign\u00e9es": 3740,
    "arbre": 606,
    "arbres": 1361,
    "arc": 6354,
    "architecte": 3809,
    "arch\u00e9ologue": 6284,
    "argent": 126,
    "argument": 3657,
    "arme": 991,
    "armes": 1815,
    "armoire": 5903,
    "arm\u00e9": 5466,
    "arm\u00e9e": 1779,
    "arm\u00e9es": 6664,
    "arnaque": 5482,
    "arnaquer": 6925,
    "arrache": 6156,
    "arracher": 6258,
    "arrange": 5095,
    "arranger": 3248,
    "arrangerai": 6107,
    "arrang\u00e9": 5187,
    "arriva": 1867,
    "arrivais": 5660,
    "arrivait": 3340,
    "arrive": 171,
    "arrivent": 1942,
    "arriver": 523,
    "arrivera": 1272,
    "arriverai": 3523,
    "arriverais": 5889,
    "arriverait": 2354,
    "arriverez": 7166,
    "arriverons": 5315,
    "arriveront": 5642,
    "arrives": 2159,
    "arrivez": 2434,
    "arrivons": 4011,
    "arriv\u00e2mes": 3765,
    "arriv\u00e8rent": 4070,
    "arriv\u00e9": 276,
    "arriv\u00e9e": 1148,
    "arriv\u00e9es": 3013,
    "arriv\u00e9s": 1638,
    "arri\u00e8re": 1656,
    "arrose": 6713,
    "arroser": 7231,
    "arr\u00eat": 1349,
    "arr\u00eata": 1766,
    "arr\u00eatait": 5271,
    "arr\u00eate": 552,
    "arr\u00eater": 383,
    "arr\u00eatera": 5672,
    "arr\u00eates": 3786,
    "arr\u00eatez": 819,
    "arr\u00eatiez": 3767,
    "arr\u00eatons": 2986,
    "arr\u00eat\u00e9": 629,
    "arr\u00eat\u00e9e": 3279,
    "arr\u00eat\u00e9es": 4486,
    "arr\u00eat\u00e9s": 3764,
    "art": 1527,
    "article": 1337,
    "articles": 4393,
    "artifice": 7357,
    "artiste": 1816,
    "artistes": 5590,
    "art\u00e9rielle": 7348,
    "as": 63,
    "ascenseur": 2181,
    "ascension": 7308,
    "asiatiques": 6005,
    "asie": 4232,
    "aspirine": 5190,
    "assassin\u00e9": 4993,
    "asseoir": 879,
    "asseye": 6923,
    "asseyez": 2363,
    "asseyons": 2690,
    "assez": 177,
    "assidument": 7124,
    "assieds": 2307,
    "assiette": 4275,
    "assiettes": 4004,
    "assirent": 4569,
    "assis": 654,
    "assise": 1666,
    "assises": 6179,
    "assistance": 1994,
    "assistant": 3450,
    "assistante": 6956,
    "assister": 1426,
    "assist\u00e9": 2713,
    "assit": 1863,
    "assume": 6550,
    "assurance": 1857,
    "assure": 2366,
    "assurer": 1226,
    "assurez": 3497,
    "assur\u00e9": 4740,
    "assur\u00e9ment": 5279,
    "astrologie": 5573,
    "astronomie": 4481,
    "astucieuse": 6015,
    "astucieux": 5096,
    "athl\u00e8tes": 7126,
    "atmosph\u00e8re": 3487,
    "atomique": 5427,
    "atroce": 5557,
    "atrocement": 6975,
    "attacha": 4786,
    "attache": 5097,
    "attachez": 5098,
    "attach\u00e9": 4787,
    "attach\u00e9e": 6494,
    "attaqua": 6204,
    "attaque": 2499,
    "attaquer": 7107,
    "attaqu\u00e9": 4197,
    "attaqu\u00e9s": 6866,
    "atteignit": 4560,
    "atteindre": 1859,
    "atteint": 1956,
    "attend": 1204,
    "attendaient": 5700,
    "attendais": 922,
    "attendait": 2218,
    "attendant": 4349,
    "attende": 5728,
    "attendent": 2478,
    "attendez": 1117,
    "attendiez": 4046,
    "attendions": 4914,
    "attendit": 3749,
    "attendons": 2046,
    "attendra": 3929,
    "attendrai": 2313,
    "attendre": 346,
    "attends": 570,
    "attendu": 883,
    "attendue": 4041,
    "attente": 3318,
    "attentes": 6552,
    "attentif": 3948,
    "attention": 441,
    "attentive": 5968,
    "attentivement": 1566,
    "atterri": 5657,
    "atterrissage": 5763,
    "attirant": 4581,
    "attirante": 2978,
    "attirer": 3695,
    "attir\u00e9": 5403,
    "attir\u00e9e": 6947,
    "attitude": 2473,
    "attrapa": 3455,
    "attrape": 2137,
    "attrapent": 6703,
    "attraper": 1007,
    "attrapez": 5464,
    "attrap\u00e9": 1191,
    "attrap\u00e9e": 5959,
    "au": 60,
    "aube": 4842,
    "aucun": 286,
    "aucune": 299,
    "audition": 6892,
    "auditoire": 5804,
    "augmentation": 2201,
    "augmente": 3917,
    "augmenter": 4360,
    "augment\u00e9": 3389,
    "aujourd": 144,
    "auparavant": 527,
    "aupr\u00e8s": 2121,
    "auquel": 2304,
    "aura": 1284,
    "aurai": 1163,
    "auraient": 2185,
    "aurais": 224,
    "aurait": 495,
    "auras": 1446,
    "aurez": 1338,
    "auriez": 817,
    "aurions": 1925,
    "aurons": 1835,
    "auront": 3807,
    "aussi": 149,
    "aussit\u00f4t": 1770,
    "australie": 633,
    "autant": 438,
    "auteur": 2268,
    "auto": 4460,
    "automatique": 6529,
    "automne": 2378,
    "automobile": 4071,
    "autopsie": 6209,
    "autorisation": 5597,
    "autoriser": 5627,
    "autoriseront": 7428,
    "autoris\u00e9": 1383,
    "autoris\u00e9e": 2494,
    "autoris\u00e9es": 4115,
    "autoris\u00e9s": 2396,
    "autorit\u00e9": 3078,
    "autoroute": 6104,
    "autour": 813,
    "autre": 135,
    "autrefois": 3164,
    "autrement": 3275,
    "autres": 321,
    "aux": 200,
    "auxquelles": 6564,
    "avaient": 974,
    "avais": 155,
    "avait": 130,
    "avaler": 6933,
    "aval\u00e9": 5556,
    "avance": 1016,
    "avancer": 3140,
    "avanc\u00e9": 6400,
    "avant": 185,
    "avantage": 3311,
    "avantages": 7400,
    "avec": 55,
    "avenir": 1150,
    "aventure": 5575,
    "averse": 4618,
    "averti": 4005,
    "avertie": 6796,
    "avertir": 3604,
    "avertis": 6826,
    "avertissement": 5215,
    "avertit": 6726,
    "aveugle": 1842,
    "aveugles": 7246,
    "avez": 66,
    "aviez": 794,
    "avion": 598,
    "avions": 799,
    "avis": 838,
    "avis\u00e9": 3589,
    "avis\u00e9e": 6089,
    "avocat": 880,
    "avocate": 4418,
    "avocats": 4065,
    "avoir": 104,
    "avons": 93,
    "avouer": 5156,
    "avou\u00e9": 5512,
    "avril": 3582,
    "av\u00e9ra": 4335,
    "av\u00e9r\u00e9": 6437,
    "av\u00e9r\u00e9e": 5744,
    "ayant": 4134,
    "ayez": 641,
    "ayons": 1803,
    "a\u00e9roport": 1153,
    "a\u00een\u00e9": 3001,
    "a\u00een\u00e9e": 3601,
    "a\u00een\u00e9es": 6905,
    "a\u00een\u00e9s": 6170,
    "b": 5973,
    "baby": 5905,
    "bact\u00e9ries": 6293,
    "bagages": 1511,
    "bagarre": 6047,
    "bagnole": 4182,
    "bague": 1940,
    "baguettes": 4392,
    "baigne": 6787,
    "baigner": 4552,
    "baignoire": 4054,
    "bail": 6109,
    "bain": 1195,
    "bains": 5664,
    "baiser": 2266,
    "baissa": 6174,
    "baisse": 2785,
    "baisser": 2743,
    "baissez": 5158,
    "baiss\u00e9": 2864,
    "bal": 2744,
    "balade": 4879,
    "balai": 4789,
    "balance": 6812,
    "balanc\u00e9": 7248,
    "balayer": 6663,
    "balcon": 6846,
    "baleine": 3159,
    "baleines": 5787,
    "ball": 2030,
    "balle": 1471,
    "balles": 3392,
    "ballon": 2683,
    "banane": 3387,
    "bananes": 3552,
    "banc": 2182,
    "bande": 4519,
    "bandes": 4517,
    "bandit": 6914,
    "banjo": 7208,
    "banlieue": 5749,
    "banque": 1011,
    "banques": 7101,
    "bar": 3032,
    "barbe": 2057,
    "barbecue": 7432,
    "barbier": 6743,
    "barman": 6371,
    "barrage": 6795,
    "barri\u00e8re": 5799,
    "bas": 448,
    "base": 1556,
    "baseball": 1642,
    "basket": 3633,
    "basse": 2443,
    "bassiste": 5697,
    "basson": 5908,
    "bat": 5159,
    "bataille": 2927,
    "bateau": 853,
    "bateaux": 7197,
    "bats": 5977,
    "battent": 4487,
    "batterie": 2933,
    "batteur": 6082,
    "battit": 6991,
    "battre": 1123,
    "battu": 3110,
    "battus": 5936,
    "bazar": 4837,
    "beatles": 6571,
    "beau": 478,
    "beaucoup": 105,
    "beaut\u00e9": 2162,
    "beaux": 2051,
    "bec": 6269,
    "beignet": 6614,
    "bel": 3646,
    "belgique": 7334,
    "belle": 451,
    "belles": 1826,
    "berceau": 7362,
    "berlin": 7448,
    "besoin": 103,
    "besoins": 3196,
    "beurre": 1990,
    "bible": 4298,
    "biblioth\u00e8que": 826,
    "bicyclette": 1437,
    "bidon": 6561,
    "bien": 91,
    "biens": 4130,
    "bient\u00f4t": 459,
    "bienvenu": 2671,
    "bienvenue": 1928,
    "bienvenues": 4216,
    "bienvenus": 3986,
    "bijoux": 6414,
    "bille": 6277,
    "billet": 1384,
    "billets": 2349,
    "bio": 4975,
    "biologie": 6235,
    "biscuit": 4426,
    "biscuits": 1757,
    "bisou": 6678,
    "bizarre": 887,
    "bizarrement": 4884,
    "bizarres": 4184,
    "bi\u00e8re": 621,
    "bi\u00e8res": 3429,
    "blague": 1120,
    "blaguer": 6050,
    "blagues": 2373,
    "blanc": 1139,
    "blanche": 1828,
    "blanches": 4049,
    "blancs": 3780,
    "blesser": 1646,
    "blessure": 3187,
    "blessures": 3892,
    "bless\u00e9": 639,
    "bless\u00e9e": 1269,
    "bless\u00e9es": 2047,
    "bless\u00e9s": 2096,
    "bleu": 1631,
    "bleue": 2458,
    "bleues": 5220,
    "bleus": 4810,
    "blond": 6782,
    "blonde": 4547,
    "blondes": 6916,
    "bl\u00e2me": 5665,
    "bl\u00e2mer": 2710,
    "bl\u00e9": 4279,
    "boire": 443,
    "bois": 586,
    "boisson": 1635,
    "boissons": 3391,
    "boit": 1684,
    "boite": 3138,
    "boivent": 6854,
    "bol": 3102,
    "bombe": 2679,
    "bon": 134,
    "bonbons": 4185,
    "bond\u00e9": 3293,
    "bonheur": 1707,
    "bonhomme": 4482,
    "bonjour": 2237,
    "bonne": 180,
    "bonnes": 938,
    "bons": 870,
    "bord": 1133,
    "bordel": 4160,
    "boston": 229,
    "bottes": 4306,
    "bouc": 5625,
    "bouche": 1698,
    "bouchon": 5499,
    "bouch\u00e9e": 4705,
    "boucle": 5179,
    "boucles": 6940,
    "boue": 4030,
    "bouge": 2768,
    "bouger": 1848,
    "bougez": 5048,
    "bougie": 3987,
    "bougies": 3595,
    "bouillir": 4772,
    "boulangerie": 6153,
    "boulot": 492,
    "bouquin": 6749,
    "bourgade": 5154,
    "bourr\u00e9": 4410,
    "bourr\u00e9s": 6668,
    "bourse": 4767,
    "bout": 1030,
    "bouteille": 1186,
    "bouteilles": 3663,
    "boutique": 4075,
    "bouton": 1239,
    "boutons": 7282,
    "bo\u00eete": 604,
    "bo\u00eetes": 3557,
    "bracelet": 5853,
    "braguette": 6091,
    "branche": 3688,
    "branches": 5393,
    "branch\u00e9": 6877,
    "bras": 703,
    "brave": 4743,
    "bravoure": 6978,
    "bref": 5998,
    "bretagne": 7020,
    "bretelles": 6642,
    "brillant": 3240,
    "brillante": 3115,
    "brille": 5185,
    "briques": 7045,
    "briquet": 7148,
    "brisa": 7113,
    "brise": 4570,
    "briser": 4412,
    "bris\u00e9": 1751,
    "bris\u00e9e": 6672,
    "britannique": 5083,
    "bri\u00e8vement": 3268,
    "brosse": 3185,
    "brosser": 4605,
    "brouillard": 2314,
    "bruit": 642,
    "bruits": 5451,
    "brun": 7233,
    "brutalement": 6781,
    "bruyant": 3721,
    "bruyante": 6032,
    "br\u00e8ve": 6656,
    "br\u00e9sil": 4478,
    "br\u00fblant": 6033,
    "br\u00fble": 3376,
    "br\u00fbler": 3936,
    "br\u00fbl\u00e9": 2659,
    "br\u00fbl\u00e9e": 5058,
    "bu": 979,
    "budget": 4271,
    "buissons": 7210,
    "bulletin": 5391,
    "bureau": 368,
    "bus": 344,
    "but": 1260,
    "buvais": 6894,
    "buvez": 2149,
    "buvons": 6851,
    "b\u00e2ti": 6627,
    "b\u00e2timent": 988,
    "b\u00e2timents": 3681,
    "b\u00e2ton": 4650,
    "b\u00e9b\u00e9": 611,
    "b\u00e9b\u00e9s": 3971,
    "b\u00e9nisse": 5081,
    "b\u00e9n\u00e9volat": 6731,
    "b\u00e9tail": 6685,
    "b\u00eate": 2145,
    "b\u00eatise": 6256,
    "b\u00fbcher": 7142,
    "b\u0153uf": 3221,
    "b\u0153ufs": 7117,
    "c": 35,
    "cabane": 6513,
    "cabinet": 6475,
    "cacahu\u00e8tes": 6127,
    "cacha": 5290,
    "cachait": 7302,
    "cache": 1747,
    "cacher": 1614,
    "caches": 4283,
    "cachette": 5904,
    "cachez": 7085,
    "cach\u00e9": 1739,
    "cach\u00e9e": 4327,
    "cadavre": 5442,
    "cadeau": 708,
    "cadeaux": 2613,
    "cadette": 7370,
    "cafard": 7281,
    "caf\u00e9": 319,
    "caf\u00e9t\u00e9ria": 7254,
    "cage": 5192,
    "cahier": 5250,
    "caillou": 6368,
    "caisse": 1866,
    "caisses": 5316,
    "calcul": 5688,
    "calculer": 7410,
    "calcul\u00e9": 4704,
    "calendrier": 3462,
    "californie": 5888,
    "calme": 1130,
    "calmement": 6083,
    "calmer": 3413,
    "calmes": 2860,
    "calm\u00e9": 6863,
    "camarade": 5623,
    "camarades": 3858,
    "cambrioleur": 4033,
    "cambriol\u00e9e": 7355,
    "camion": 1706,
    "camionnette": 4752,
    "camp": 2971,
    "campagne": 1717,
    "camper": 3134,
    "campus": 4817,
    "cam\u00e9ra": 3181,
    "canada": 3083,
    "canadien": 2253,
    "canadienne": 2877,
    "canadiennes": 6776,
    "canadiens": 3812,
    "canap\u00e9": 1206,
    "cancer": 1736,
    "candidat": 4276,
    "candidats": 4568,
    "candidature": 3888,
    "canne": 5568,
    "canon": 5561,
    "capable": 739,
    "capables": 2350,
    "capacit\u00e9": 3492,
    "capacit\u00e9s": 4110,
    "capitaine": 2487,
    "capitale": 2086,
    "capte": 6025,
    "captez": 5991,
    "captur\u00e9": 4938,
    "capt\u00e9": 6788,
    "car": 886,
    "caract\u00e8re": 5753,
    "carbone": 7192,
    "carburant": 6289,
    "cardiaque": 2795,
    "carnet": 5675,
    "carottes": 3027,
    "carri\u00e8re": 4354,
    "carrure": 5927,
    "carte": 747,
    "cartes": 1569,
    "cas": 791,
    "casier": 4876,
    "casque": 5550,
    "casquette": 4480,
    "casse": 2427,
    "casser": 2983,
    "cass\u00e9": 909,
    "cass\u00e9e": 1697,
    "catholique": 4796,
    "cauchemar": 4496,
    "cause": 600,
    "causer": 3009,
    "caus\u00e9": 1533,
    "caus\u00e9e": 5019,
    "cave": 5746,
    "cd": 3363,
    "cds": 6081,
    "ce": 20,
    "ceci": 150,
    "ceinture": 2117,
    "cela": 75,
    "celle": 618,
    "celles": 1230,
    "cellulaire": 7102,
    "cellule": 6177,
    "celui": 388,
    "cendres": 4916,
    "cendrier": 6192,
    "cens\u00e9": 1095,
    "cens\u00e9e": 2362,
    "cens\u00e9es": 4373,
    "cens\u00e9s": 2857,
    "cent": 953,
    "centaines": 2644,
    "centim\u00e8tres": 7346,
    "centre": 1653,
    "cents": 1625,
    "cependant": 3687,
    "cercle": 1973,
    "cerf": 4423,
    "cerisiers": 4672,
    "certain": 749,
    "certaine": 1008,
    "certainement": 1125,
    "certaines": 1028,
    "certains": 881,
    "certitude": 7431,
    "cerveau": 4501,
    "ces": 167,
    "cessa": 5172,
    "cesse": 1323,
    "cessent": 6114,
    "cesser": 1893,
    "cessez": 1962,
    "cessiez": 7344,
    "cess\u00e9": 2814,
    "cet": 206,
    "cette": 68,
    "ceux": 674,
    "chacun": 1167,
    "chacune": 4874,
    "chagrin": 6884,
    "chair": 6070,
    "chaise": 971,
    "chaises": 3053,
    "chaleur": 1502,
    "chaleureusement": 5723,
    "chaleureux": 6279,
    "chambre": 268,
    "chambres": 3064,
    "chameaux": 6650,
    "champ": 1500,
    "champagne": 4492,
    "championnat": 7372,
    "champs": 5333,
    "chance": 375,
    "chances": 2293,
    "chanceuse": 2140,
    "chanceuses": 4770,
    "chanceux": 1290,
    "chandail": 2624,
    "chandelle": 6038,
    "change": 1379,
    "changea": 3267,
    "changement": 1900,
    "changements": 2348,
    "changent": 3476,
    "changeons": 6666,
    "changer": 647,
    "changera": 3302,
    "changerai": 4156,
    "changerais": 6375,
    "changes": 5372,
    "changez": 5247,
    "chang\u00e9": 759,
    "chanson": 605,
    "chansons": 1411,
    "chant": 6897,
    "chanta": 5993,
    "chantage": 5588,
    "chantait": 5742,
    "chante": 1089,
    "chanter": 526,
    "chantes": 4022,
    "chanteur": 1889,
    "chanteuse": 2441,
    "chantez": 4415,
    "chant\u00e9": 2097,
    "chapeau": 676,
    "chapeaux": 6102,
    "chaque": 356,
    "charbon": 5229,
    "charge": 3023,
    "charger": 2394,
    "charg\u00e9": 2836,
    "charg\u00e9e": 3424,
    "charit\u00e9": 5635,
    "charmant": 3362,
    "charmante": 4199,
    "chasse": 3813,
    "chasser": 5151,
    "chat": 469,
    "chats": 997,
    "chatte": 2098,
    "chaud": 557,
    "chaude": 1526,
    "chaudes": 6543,
    "chauds": 4843,
    "chauffage": 3828,
    "chauffeur": 2248,
    "chaussettes": 2165,
    "chaussure": 4745,
    "chaussures": 574,
    "chauve": 3699,
    "cha\u00eene": 5293,
    "chef": 1274,
    "chemin": 468,
    "chemins": 6259,
    "chemin\u00e9e": 5880,
    "chemise": 983,
    "chemises": 3467,
    "cher": 825,
    "chercha": 5913,
    "cherchais": 2554,
    "cherchait": 3079,
    "cherche": 945,
    "cherchent": 3870,
    "chercher": 583,
    "cherches": 2019,
    "cherchez": 2013,
    "cherchiez": 4961,
    "cherchons": 6464,
    "cherch\u00e9": 2735,
    "chers": 5255,
    "cheval": 844,
    "chevaux": 2590,
    "cheveux": 510,
    "cheville": 4852,
    "chez": 166,
    "chic": 3109,
    "chicago": 3500,
    "chien": 210,
    "chienne": 4734,
    "chiens": 802,
    "chiffres": 5376,
    "chimie": 6071,
    "chimique": 7427,
    "chine": 1417,
    "chinois": 1518,
    "chinoise": 2936,
    "chiot": 4196,
    "chirurgicale": 7003,
    "chirurgie": 5703,
    "chirurgien": 4206,
    "choc": 2513,
    "chocolat": 1457,
    "chocolats": 7269,
    "choisi": 1393,
    "choisie": 5277,
    "choisir": 1319,
    "choisis": 2432,
    "choisissez": 2984,
    "choisit": 4365,
    "choix": 538,
    "chopin": 6904,
    "choqu\u00e9": 2662,
    "choqu\u00e9e": 2872,
    "choqu\u00e9es": 6667,
    "choqu\u00e9s": 6013,
    "chose": 85,
    "choses": 223,
    "chouette": 1131,
    "chouettes": 5539,
    "choux": 7185,
    "chuchota": 6412,
    "chute": 4045,
    "chutes": 6294,
    "ch\u00e2teau": 2080,
    "ch\u00e8que": 4007,
    "ch\u00e8ques": 5822,
    "ch\u00e8re": 1871,
    "ch\u00e8res": 6384,
    "ch\u00e8vre": 3433,
    "ch\u00f4mage": 3961,
    "ch\u0153ur": 6176,
    "ci": 377,
    "cible": 3431,
    "cicatrice": 5648,
    "ciel": 973,
    "cierges": 6805,
    "cigarette": 2762,
    "cigarettes": 3872,
    "cingl\u00e9": 5485,
    "cinq": 550,
    "cinquante": 2068,
    "cinqui\u00e8me": 5012,
    "cin\u00e9ma": 1194,
    "circonstances": 4367,
    "circulation": 1553,
    "circule": 5014,
    "ciseaux": 3178,
    "citoyen": 7165,
    "citoyens": 5421,
    "citron": 4784,
    "citrons": 6052,
    "cit\u00e9": 6330,
    "civile": 6439,
    "clair": 1402,
    "claire": 3093,
    "clairement": 1694,
    "claqu\u00e9": 6131,
    "clarifier": 5343,
    "classe": 593,
    "classique": 3011,
    "clef": 2198,
    "clefs": 3578,
    "client": 2526,
    "clients": 2489,
    "climat": 2841,
    "climatisation": 7393,
    "clin": 5377,
    "cliquez": 5600,
    "clochait": 6273,
    "cloche": 1436,
    "close": 7114,
    "clou": 7116,
    "clous": 6118,
    "club": 1872,
    "cl\u00e9": 701,
    "cl\u00e9s": 921,
    "cl\u00f4ture": 3072,
    "coca": 5105,
    "coca\u00efne": 6777,
    "coche": 6932,
    "cochons": 5537,
    "code": 3070,
    "coffre": 1894,
    "cogn\u00e9": 6835,
    "coiffer": 6433,
    "coiffeur": 4662,
    "coiffure": 4924,
    "coin": 1063,
    "coinc\u00e9": 3114,
    "coinc\u00e9e": 4143,
    "coinc\u00e9s": 6613,
    "colis": 5759,
    "colle": 4153,
    "collection": 3348,
    "collectionner": 4122,
    "collier": 3451,
    "colline": 2129,
    "coll\u00e8ge": 4092,
    "coll\u00e8gues": 7167,
    "colomb": 6425,
    "col\u00e8re": 418,
    "combat": 1982,
    "combats": 7385,
    "combattre": 5553,
    "combien": 148,
    "combinaison": 5748,
    "comit\u00e9": 2845,
    "commande": 2893,
    "commander": 4321,
    "commandes": 4238,
    "command\u00e9": 1473,
    "comme": 123,
    "commence": 585,
    "commencement": 4371,
    "commencent": 3077,
    "commencer": 700,
    "commencerons": 6418,
    "commences": 3704,
    "commencez": 2654,
    "commencions": 6557,
    "commenc\u00e8rent": 3830,
    "commenc\u00e9": 578,
    "comment": 90,
    "commentaire": 3097,
    "commentaires": 4615,
    "commen\u00e7a": 1045,
    "commen\u00e7ais": 3838,
    "commen\u00e7ait": 5806,
    "commen\u00e7ons": 1885,
    "commerce": 3629,
    "commercial": 4103,
    "commerciale": 3839,
    "commet": 5770,
    "commets": 4582,
    "commettez": 6445,
    "commettiez": 7402,
    "commettre": 2301,
    "commis": 1546,
    "commission": 4982,
    "commun": 2031,
    "communaut\u00e9": 6281,
    "commune": 5280,
    "communication": 5926,
    "communiquer": 6556,
    "comm\u00e8re": 6026,
    "compagne": 6364,
    "compagnie": 1381,
    "compagnon": 4456,
    "compare": 4493,
    "comparez": 7012,
    "compar\u00e9": 4132,
    "compar\u00e9e": 5910,
    "compassion": 3752,
    "compatis": 4165,
    "compenser": 7121,
    "complet": 2227,
    "complets": 4946,
    "complexe": 4725,
    "compliment": 4522,
    "compliqu\u00e9": 2007,
    "compliqu\u00e9e": 4085,
    "compliqu\u00e9es": 7039,
    "compl\u00e8te": 5669,
    "compl\u00e8tement": 599,
    "comporte": 1724,
    "comportement": 1875,
    "comportent": 7147,
    "comporter": 3626,
    "comportes": 6183,
    "comport\u00e9": 4508,
    "compose": 3871,
    "composer": 6093,
    "compositeur": 6406,
    "composition": 6954,
    "compos\u00e9": 4359,
    "compos\u00e9e": 7329,
    "comprenais": 7105,
    "comprenait": 6821,
    "comprend": 1441,
    "comprendrai": 5714,
    "comprendrais": 4983,
    "comprendre": 417,
    "comprendriez": 4369,
    "comprends": 384,
    "comprenez": 1317,
    "compreniez": 4617,
    "comprennent": 5369,
    "comprennes": 5395,
    "comprenons": 4434,
    "compris": 755,
    "comprise": 4575,
    "compromis": 3141,
    "compr\u00e9hension": 5878,
    "comptable": 4230,
    "comptais": 6984,
    "compte": 462,
    "comptent": 7027,
    "compter": 990,
    "comptes": 4059,
    "compteur": 6806,
    "comptez": 5222,
    "comptoir": 7159,
    "comp\u00e9tence": 5340,
    "comp\u00e9tences": 7305,
    "comp\u00e9tent": 3848,
    "comp\u00e9tition": 3483,
    "concentrer": 2169,
    "concentr\u00e9": 5683,
    "concept": 7161,
    "conception": 6488,
    "concernant": 3693,
    "concerne": 2480,
    "concern\u00e9": 5782,
    "concert": 952,
    "concerts": 6505,
    "conclu": 3729,
    "conclus": 5734,
    "conclusion": 3899,
    "conclusions": 5354,
    "concours": 2729,
    "concurrence": 7153,
    "condamn\u00e9": 3395,
    "condition": 2940,
    "conditionn\u00e9": 3344,
    "conditions": 2935,
    "conducteur": 2716,
    "conduirai": 3916,
    "conduire": 411,
    "conduis": 2000,
    "conduisait": 7256,
    "conduise": 4263,
    "conduises": 6985,
    "conduisez": 3530,
    "conduisit": 5843,
    "conduit": 1212,
    "conduite": 2493,
    "confectionna": 5173,
    "confectionner": 5803,
    "confectionn\u00e9": 1682,
    "confiance": 461,
    "confiant": 2875,
    "confiante": 5488,
    "confier": 4669,
    "confirmer": 4017,
    "confirm\u00e9": 5268,
    "confiture": 7032,
    "conflit": 4971,
    "confondez": 6967,
    "confonds": 6966,
    "confondu": 4331,
    "conformer": 6487,
    "confortable": 2753,
    "confront\u00e9": 6211,
    "confront\u00e9s": 5034,
    "confus": 3973,
    "conf\u00e9rence": 2359,
    "congr\u00e8s": 6537,
    "cong\u00e9": 1487,
    "cong\u00e9s": 2271,
    "connais": 334,
    "connaissais": 2018,
    "connaissait": 1594,
    "connaissance": 1332,
    "connaissances": 4121,
    "connaisse": 1626,
    "connaissent": 2318,
    "connaisses": 5385,
    "connaissez": 1080,
    "connaissiez": 3637,
    "connaissions": 6694,
    "connaissons": 2195,
    "connait": 3551,
    "conna\u00eet": 751,
    "conna\u00eetre": 864,
    "connexion": 6469,
    "connu": 1256,
    "connue": 2576,
    "connus": 5104,
    "consacrer": 3338,
    "consacr\u00e9": 2849,
    "conscience": 1037,
    "consciencieux": 5492,
    "conscient": 2020,
    "consciente": 5606,
    "conscients": 6182,
    "conseil": 744,
    "conseilla": 1223,
    "conseille": 2425,
    "conseiller": 5848,
    "conseill\u00e9": 1072,
    "conseils": 843,
    "conserve": 6765,
    "conserver": 3890,
    "consid\u00e8re": 2962,
    "consid\u00e8res": 7306,
    "consid\u00e9ration": 3272,
    "consid\u00e9rer": 4135,
    "consid\u00e9rez": 6327,
    "consid\u00e9rons": 7426,
    "consid\u00e9r\u00e9": 2357,
    "consid\u00e9r\u00e9e": 4394,
    "consiste": 5410,
    "consommation": 4382,
    "consomme": 4963,
    "consommer": 4015,
    "constamment": 2177,
    "constater": 7189,
    "constitue": 5191,
    "constitution": 7131,
    "construction": 3691,
    "construire": 3430,
    "construit": 1691,
    "consulter": 2232,
    "cons\u00e9quence": 5740,
    "cons\u00e9quences": 3865,
    "contact": 1232,
    "contacte": 7336,
    "contacter": 2412,
    "contactez": 6158,
    "contagieuse": 6690,
    "contagieux": 6689,
    "conte": 4726,
    "contenir": 5416,
    "content": 592,
    "contente": 903,
    "contenter": 7141,
    "contentes": 3229,
    "contentez": 5583,
    "contents": 2706,
    "contenu": 5438,
    "conter": 5891,
    "contes": 7255,
    "contient": 3047,
    "continua": 2705,
    "continuaient": 7111,
    "continue": 1748,
    "continuent": 7446,
    "continuer": 992,
    "continues": 6213,
    "continuez": 2498,
    "continuons": 3964,
    "continu\u00e8rent": 6864,
    "continu\u00e9": 1617,
    "contracter": 4911,
    "contract\u00e9": 5138,
    "contraint": 4564,
    "contraire": 3160,
    "contrarier": 6366,
    "contrari\u00e9": 1966,
    "contrari\u00e9e": 2245,
    "contrari\u00e9es": 4198,
    "contrari\u00e9s": 4440,
    "contrat": 1692,
    "contre": 507,
    "contribue": 7452,
    "contribuer": 5868,
    "contribu\u00e9": 5996,
    "contr\u00f4le": 1350,
    "contr\u00f4ler": 1850,
    "cont\u00e9": 4868,
    "convaincre": 1198,
    "convaincu": 1214,
    "convaincue": 2797,
    "convaincues": 6318,
    "convaincus": 4951,
    "convenable": 4875,
    "convenait": 6115,
    "conversation": 1463,
    "conviendra": 6257,
    "conviendrait": 4639,
    "conviennent": 7191,
    "convient": 1759,
    "con\u00e7u": 5501,
    "cookie": 6367,
    "cookies": 5527,
    "cool": 5061,
    "coop\u00e9ratif": 6254,
    "coop\u00e9ration": 3479,
    "coop\u00e9rer": 4782,
    "copain": 1953,
    "copains": 6084,
    "copie": 2379,
    "copies": 4826,
    "copine": 1071,
    "corde": 1390,
    "cordes": 4353,
    "corn": 6705,
    "corps": 1135,
    "correct": 2650,
    "correcte": 2631,
    "correctement": 1300,
    "correctes": 6250,
    "correspond": 6080,
    "correspondent": 6356,
    "corrige": 5317,
    "corriger": 3045,
    "corrigez": 5075,
    "corrig\u00e9": 5524,
    "corv\u00e9es": 7068,
    "costume": 1644,
    "coton": 6187,
    "cot\u00e9": 5872,
    "cou": 2868,
    "couche": 3306,
    "coucher": 917,
    "couch\u00e9": 3253,
    "couch\u00e9e": 7396,
    "coude": 7094,
    "coudes": 7326,
    "coudre": 4112,
    "coule": 3937,
    "couler": 4435,
    "couleur": 1012,
    "couleurs": 3147,
    "coulisses": 6921,
    "couloir": 5580,
    "coul\u00e9": 4113,
    "country": 5194,
    "coup": 404,
    "coupa": 4090,
    "coupable": 1326,
    "coupe": 1696,
    "couper": 1509,
    "coupez": 3996,
    "couple": 2597,
    "coups": 1939,
    "coup\u00e9": 1847,
    "coup\u00e9e": 3930,
    "cour": 2641,
    "courage": 1795,
    "courageuse": 6120,
    "courageux": 2665,
    "courait": 4245,
    "couramment": 1745,
    "courant": 965,
    "courent": 6953,
    "coureur": 6887,
    "courez": 4686,
    "courir": 899,
    "couronne": 7295,
    "courriel": 2930,
    "courriels": 7343,
    "courrier": 1853,
    "cours": 556,
    "course": 1668,
    "courses": 1158,
    "court": 867,
    "courte": 2263,
    "courtes": 5644,
    "courtois": 6772,
    "courts": 3998,
    "couru": 1583,
    "courus": 3946,
    "courut": 1948,
    "cousin": 2462,
    "cousine": 4304,
    "cousins": 5565,
    "couteau": 1055,
    "couteaux": 4566,
    "coutume": 4018,
    "coutumes": 6503,
    "couvercle": 5851,
    "couvert": 2005,
    "couverte": 5357,
    "couverture": 3033,
    "couvertures": 5245,
    "couvre": 4498,
    "co\u00efncidence": 2292,
    "co\u00fbt": 2804,
    "co\u00fbtait": 5902,
    "co\u00fbte": 863,
    "co\u00fbtent": 3639,
    "co\u00fbter": 3173,
    "co\u00fbtera": 2934,
    "co\u00fbteux": 4370,
    "co\u00fbt\u00e9": 2125,
    "craignais": 4893,
    "craignez": 5969,
    "craindre": 3486,
    "crains": 1099,
    "craint": 3598,
    "crainte": 3928,
    "cramponn\u00e8rent": 4126,
    "cran": 6357,
    "cravate": 1124,
    "crayon": 1394,
    "crayons": 3454,
    "creuse": 6043,
    "crev\u00e9": 3915,
    "cri": 5516,
    "cria": 3722,
    "crie": 4407,
    "crier": 2321,
    "crime": 1280,
    "crimes": 4095,
    "criminel": 3262,
    "criminels": 4918,
    "cris": 6764,
    "crise": 2116,
    "critique": 1771,
    "critiquer": 7175,
    "critiques": 4906,
    "cri\u00e9": 2771,
    "croient": 3055,
    "croira": 4319,
    "croiras": 6962,
    "croire": 242,
    "crois": 290,
    "croisement": 6535,
    "croissance": 3667,
    "croissante": 7417,
    "crois\u00e9": 6868,
    "crois\u00e9s": 6622,
    "croit": 1447,
    "croix": 5295,
    "croyaient": 7321,
    "croyais": 1678,
    "croyait": 3080,
    "croyez": 1442,
    "croyiez": 7083,
    "croyons": 6824,
    "cro\u00eet": 7155,
    "cru": 1854,
    "crue": 4190,
    "cruel": 2585,
    "cruelle": 4728,
    "cruels": 5986,
    "crus": 6680,
    "crut": 4024,
    "cr\u00e2ne": 5153,
    "cr\u00e8me": 2183,
    "cr\u00e8ve": 5070,
    "cr\u00e9a": 5706,
    "cr\u00e9atif": 6597,
    "cr\u00e9ative": 6596,
    "cr\u00e9dible": 6691,
    "cr\u00e9dit": 1802,
    "cr\u00e9dule": 4409,
    "cr\u00e9er": 5023,
    "cr\u00e9\u00e9": 6365,
    "cueilli": 5214,
    "cuill\u00e8re": 2876,
    "cuill\u00e8res": 6913,
    "cuir": 4053,
    "cuire": 2976,
    "cuisine": 704,
    "cuisiner": 1060,
    "cuisines": 5699,
    "cuisinez": 6599,
    "cuisinier": 2143,
    "cuisini\u00e8re": 3294,
    "cuisin\u00e9": 4173,
    "cuit": 3515,
    "culot": 6626,
    "culpabilit\u00e9": 5696,
    "cultive": 4776,
    "culture": 3489,
    "cultures": 4296,
    "cure": 6160,
    "curieuse": 3526,
    "curieux": 2044,
    "curiosit\u00e9": 3320,
    "c\u00e2ble": 7025,
    "c\u00e2bles": 6319,
    "c\u00e2lin": 3205,
    "c\u00e9da": 7339,
    "c\u00e9der": 7201,
    "c\u00e9d\u00e9": 5296,
    "c\u00e9libataire": 2002,
    "c\u00e9libataires": 6767,
    "c\u00e9l\u00e8bre": 1161,
    "c\u00e9l\u00e8bres": 4437,
    "c\u00e9r\u00e9ales": 6891,
    "c\u00e9r\u00e9monie": 2570,
    "c\u00f4te": 2544,
    "c\u00f4t\u00e9": 494,
    "c\u00f4t\u00e9s": 3264,
    "c\u0153ur": 662,
    "d": 29,
    "dame": 2174,
    "dames": 7350,
    "danger": 859,
    "dangereuse": 3859,
    "dangereusement": 7333,
    "dangereuses": 5611,
    "dangereux": 855,
    "dangers": 4091,
    "dans": 41,
    "danse": 2674,
    "danser": 901,
    "danseur": 4718,
    "danseuse": 5975,
    "dans\u00e8rent": 6383,
    "dans\u00e9": 3645,
    "darwin": 7090,
    "date": 1434,
    "dauphin": 4905,
    "davantage": 345,
    "de": 6,
    "debout": 1199,
    "dedans": 1006,
    "degr\u00e9": 5842,
    "degr\u00e9s": 4108,
    "dehors": 521,
    "del\u00e0": 4665,
    "demain": 174,
    "demanda": 740,
    "demandai": 3324,
    "demandaient": 5452,
    "demandais": 2565,
    "demandait": 3898,
    "demande": 293,
    "demandent": 6380,
    "demander": 415,
    "demanderai": 3535,
    "demanderais": 7047,
    "demandes": 2324,
    "demandez": 1480,
    "demandons": 4403,
    "demand\u00e9": 253,
    "demand\u00e9e": 6526,
    "demeure": 3226,
    "demi": 1846,
    "demie": 2365,
    "dent": 3553,
    "dentaire": 6968,
    "dentifrice": 4935,
    "dentiste": 1661,
    "dents": 1067,
    "depuis": 239,
    "dernier": 471,
    "derniers": 1512,
    "derni\u00e8re": 233,
    "derni\u00e8rement": 4350,
    "derni\u00e8res": 2184,
    "derri\u00e8re": 651,
    "des": 46,
    "descendez": 2972,
    "descendit": 2997,
    "descendons": 6850,
    "descendre": 2333,
    "descends": 2199,
    "descendu": 3043,
    "description": 6428,
    "dessert": 2822,
    "dessin": 4050,
    "dessiner": 4035,
    "dessin\u00e9": 5967,
    "dessin\u00e9es": 4518,
    "dessous": 2040,
    "dessus": 509,
    "destin": 3020,
    "destination": 2755,
    "destin\u00e9": 4927,
    "destin\u00e9e": 4213,
    "dette": 3031,
    "dettes": 2911,
    "deux": 125,
    "deuxi\u00e8me": 2210,
    "devaient": 5895,
    "devais": 1585,
    "devait": 1386,
    "devant": 626,
    "devenait": 4674,
    "devenir": 615,
    "devenu": 822,
    "devenue": 1782,
    "devenues": 3254,
    "devenus": 2603,
    "devez": 358,
    "deviendra": 3410,
    "deviendrai": 4895,
    "deviennent": 4068,
    "deviens": 3542,
    "devient": 1571,
    "deviez": 5379,
    "devine": 2781,
    "deviner": 2629,
    "devinez": 6639,
    "devinrent": 5564,
    "devint": 1632,
    "devin\u00e9": 3242,
    "devions": 5894,
    "devoir": 811,
    "devoirs": 589,
    "devons": 312,
    "devra": 3675,
    "devrai": 4955,
    "devraient": 1378,
    "devrais": 184,
    "devrait": 400,
    "devras": 3685,
    "devrez": 3635,
    "devriez": 349,
    "devrions": 380,
    "devrons": 4660,
    "diable": 2723,
    "diagonale": 7089,
    "diamant": 3678,
    "dictateur": 7434,
    "dictionnaire": 711,
    "dieu": 1044,
    "difficile": 246,
    "difficilement": 4830,
    "difficiles": 2062,
    "difficult\u00e9": 2289,
    "difficult\u00e9s": 1746,
    "diff\u00e8re": 6459,
    "diff\u00e8rent": 5932,
    "diff\u00e9remment": 5923,
    "diff\u00e9rence": 1026,
    "diff\u00e9rences": 5684,
    "diff\u00e9rent": 1081,
    "diff\u00e9rente": 1726,
    "diff\u00e9rentes": 1520,
    "diff\u00e9rents": 2527,
    "digne": 3438,
    "dilemme": 6747,
    "dimanche": 760,
    "dimanches": 4344,
    "diminuer": 5898,
    "diminu\u00e9": 5405,
    "diner": 4629,
    "dingue": 1687,
    "dingues": 3717,
    "dinosaures": 5392,
    "diplomate": 4997,
    "dipl\u00f4me": 3882,
    "dipl\u00f4m\u00e9": 2283,
    "dipl\u00f4m\u00e9e": 5175,
    "dira": 2691,
    "dirai": 1407,
    "dirais": 1472,
    "dirait": 927,
    "dire": 97,
    "direct": 3960,
    "directe": 5529,
    "directement": 2466,
    "directeur": 2408,
    "direction": 1523,
    "directrice": 7150,
    "dirent": 5076,
    "diriez": 2692,
    "dirige": 4871,
    "dirigea": 5006,
    "dirigeons": 5566,
    "diriger": 7046,
    "dirigez": 6960,
    "dirig\u00e9": 6867,
    "dirig\u00e9e": 6533,
    "diront": 4645,
    "dis": 217,
    "disaient": 7414,
    "disais": 2617,
    "disait": 1705,
    "disant": 4120,
    "discours": 976,
    "discrimination": 6553,
    "discussion": 1577,
    "discussions": 7298,
    "discute": 5783,
    "discuter": 558,
    "discutons": 2775,
    "discut\u00e2mes": 6587,
    "discut\u00e9": 2089,
    "dise": 1234,
    "disent": 1178,
    "dises": 1997,
    "disiez": 2422,
    "disons": 5306,
    "dispara\u00eetre": 4590,
    "disparition": 7225,
    "disparu": 1453,
    "disparut": 4375,
    "disponible": 2647,
    "disponibles": 3984,
    "disposais": 2732,
    "disposait": 3981,
    "dispose": 579,
    "disposent": 3245,
    "disposer": 1971,
    "disposes": 2224,
    "disposez": 1575,
    "disposions": 6729,
    "disposition": 3823,
    "disposons": 1547,
    "dispos\u00e9": 1915,
    "dispos\u00e9e": 3484,
    "dispos\u00e9es": 5448,
    "dispos\u00e9s": 5037,
    "dispute": 2457,
    "disputent": 3993,
    "disputer": 1589,
    "disput\u00e9": 6681,
    "disque": 4101,
    "dissertation": 5735,
    "dissimuler": 5830,
    "dissuad\u00e9": 6105,
    "distance": 1598,
    "distances": 4250,
    "distingue": 6500,
    "distinguer": 2635,
    "distrait": 3761,
    "distributeur": 5739,
    "distribu\u00e9": 4596,
    "dit": 79,
    "dites": 314,
    "divorce": 3671,
    "divorcer": 3475,
    "divorc\u00e9": 2878,
    "dix": 352,
    "docteur": 1100,
    "document": 3089,
    "documents": 4077,
    "doigt": 1712,
    "doigts": 2834,
    "dois": 136,
    "doit": 331,
    "doive": 6471,
    "doivent": 1491,
    "doives": 7223,
    "dollar": 4052,
    "dollars": 665,
    "domaine": 3851,
    "domestique": 5601,
    "domestiques": 6188,
    "domicile": 2676,
    "dommage": 1564,
    "dommages": 4358,
    "don": 4622,
    "donc": 733,
    "donna": 852,
    "donnai": 5712,
    "donnait": 7411,
    "donne": 446,
    "donnent": 3952,
    "donner": 396,
    "donnera": 5011,
    "donnerai": 1552,
    "donnes": 3652,
    "donnez": 697,
    "donnons": 7226,
    "donn\u00e8rent": 6146,
    "donn\u00e9": 366,
    "donn\u00e9e": 2715,
    "donn\u00e9es": 2067,
    "dons": 7335,
    "dont": 317,
    "dormait": 3405,
    "dorment": 3000,
    "dormi": 862,
    "dormir": 493,
    "dormirai": 5554,
    "dormirent": 6415,
    "dormit": 5571,
    "dors": 2212,
    "dort": 1164,
    "dortoir": 6242,
    "dor\u00e9navant": 5535,
    "dos": 1136,
    "dossier": 3959,
    "dot\u00e9": 2514,
    "dot\u00e9e": 3800,
    "dot\u00e9s": 6152,
    "double": 2694,
    "douce": 3546,
    "doucement": 4138,
    "douceur": 4540,
    "douche": 1054,
    "douleur": 926,
    "douloureux": 3006,
    "doute": 930,
    "doutes": 3224,
    "douteux": 6720,
    "doux": 2798,
    "douzaine": 2754,
    "douze": 2567,
    "dou\u00e9": 2172,
    "draguer": 7088,
    "drap": 6915,
    "drapeau": 3390,
    "draps": 6252,
    "dressa": 5958,
    "dress\u00e9": 5086,
    "drogue": 3030,
    "drogues": 6467,
    "drogu\u00e9": 4420,
    "drogu\u00e9e": 6654,
    "droit": 713,
    "droite": 1409,
    "droits": 3728,
    "dr\u00f4le": 970,
    "dr\u00f4les": 4816,
