{
    "ABS": "See Asset-Backed Security.",
    "ABS CDO": "Instrument where tranches are created from the tranches of ABSs.",
    "Accrual Swap": "An interest rate swap where interest on one side accrues only when a certain condition is met.",
    "Accrued Interest": "The interest earned on a bond since the last coupon payment date.",
    "Adaptive Mesh Model": "A model developed by Figlewski and Gao that grafts a high-resolution tree on to a low-resolution tree so that there is more detailed modeling of the asset price in critical regions.",
    "Agency Costs": "Costs arising from a situation where the agent (e.g., manager) is not motivated to act in the best interests of the principal (e.g., shareholder).",
    "Agency Mortgage-Backed Security": "Mortgage-backed security where payments are backed by a government agency.",
    "American Option": "An option that can be exercised at any time during its life.",
    "Amortizing Swap": "A swap where the notional principal decreases in a predetermined way as time passes.",
    "Analytic Result": "Result in the form of an equation.",
    "Arbitrage": "A trading strategy that takes advantage of two or more securities being mispriced relative to each other.",
    "Arbitrageur": "An individual engaging in arbitrage.",
    "As-You-Like-It Option": "See Chooser Option.",
    "Asian Option": "An option with a payoff dependent on the average price of the underlying asset during a specified period.",
    "Ask Price": "The price that a dealer is offering to sell an asset.",
    "Asked Price": "See Ask Price.",
    "Asset Swap": "Exchanges the coupon on a bond for LIBOR plus a spread.",
    "Asset-Backed Security": "Security created from a portfolio of loans, bonds, credit card receivables, or other assets.",
    "Asset-or-Nothing Call Option": "An option that provides a payoff equal to the asset price if the asset price is above the strike price and zero otherwise.",
    "Asset-or-Nothing Put Option": "An option that provides a payoff equal to the asset price if the asset price is below the strike price and zero otherwise.",
    "At-the-Money Option": "An option in which the strike price equals the price of the underlying asset.",
    "Average Price Call Option": "An option giving a payoff equal to the greater of zero and the amount by which the average price of the asset exceeds the strike price.",
    "Average Price Put Option": "An option giving a payoff equal to the greater of zero and the amount by which the strike price exceeds the average price of the asset.",
    "Average Strike Option": "An option that provides a payoff dependent on the difference between the final asset price and the average asset price.",
    "Bachelier Normal Model": "Model where a future interest rate is normally distributed.",
    "Back Testing": "Testing a value-at-risk or other model using historical data.",
    "Backdating": "Practice (often illegal) of marking a document with a date that precedes the current date.",
    "Backward Induction": "A procedure for working from the end of a tree to its beginning in order to value an option.",
    "Barrier Option": "An option whose payoff depends on whether the path of the underlying asset has reached a barrier (i.e., a certain predetermined level).",
    "Base Correlation": "Correlation that leads to the price of a 0% to X% CDO tranche being consistent with the market for a particular value of X.",
    "Basel Committee": "Committee responsible for regulation of banks internationally.",
    "Basis": "The difference between the spot price and the futures price of a commodity.",
    "Basis Point": "When used to describe an interest rate, a basis point is one hundredth of one percent ",
    "Basis Risk": "The risk to a hedger arising from uncertainty about the basis at a future time.",
    "Basis Swap": "A swap where cash flows determined by one floating reference rate are exchanged for cash flows determined by another floating reference rate.",
    "Basket Credit Default Swap": "Credit default swap where there are several reference entities.",
    "Basket Option": "An option that provides a payoff dependent on the value of a portfolio of assets.",
    "Bear Spread": "A short position in a put option with strike price  combined with a long position in a put option with strike price  where . (A bear spread can also be created with call options.)",
    "Bermudan Option": "An option that can be exercised on specified dates during its life.",
    "Beta": "A measure of the systematic risk of an asset.",
    "Bid Price": "The price that a dealer is prepared to pay for an asset.",
    "Bid–Ask Spread": "The amount by which the ask price exceeds the bid price.",
    "Bid–Offer Spread": "See Bid–Ask Spread.",
    "Bilateral Clearing": "Arrangement between two parties to handle transactions in the OTC market, often involving an ISDA Master Agreement.",
    "Binary Credit Default Swap": "Instrument where there is a fixed dollar payoff in the event of a default by a particular company.",
    "Binary Option": "Option with a discontinuous payoff, e.g., a cash-or-nothing option or an asset-or-nothing option.",
    "Binomial Model": "A model where the price of an asset is monitored over successive short periods of time. In each short period it is assumed that only two price movements are possible.",
    "Binomial Tree": "A tree that represents how an asset price can evolve under the binomial model.",
    "Bivariate Normal Distribution": "A distribution for two correlated variables, each of which is normal.",
    "Black–Scholes–Merton Model": "A model for pricing European options on stocks, developed by Fischer Black, Myron Scholes, and Robert Merton.",
    "Black’s Approximation": "An approximate procedure developed by Fischer Black for valuing a call option on a dividend-paying stock.",
    "Black’s Model": "An extension of the Black–Scholes–Merton model for valuing European options on futures contracts. As described in Chapter 18, it is used extensively in practice to value European options when the distribution of the asset price at maturity is assumed to be lognormal.",
    "Bond Option": "An option where a bond is the underlying asset.",
    "Bond Yield": "Discount rate which, when applied to all the cash flows of a bond, causes the present value of the cash flows to equal the bond’s market price.",
    "Bootstrap Method": "A procedure for calculating zero rates or forward rates from market data. It involves using progressively longer maturity instruments.",
    "Boston Option": "See Deferred Payment Option.",
    "Box Spread": "A combination of a bull spread created from calls and a bear spread created from puts.",
    "Break Forward": "See Deferred Payment Option.",
    "Brownian Motion": "See Wiener Process.",
    "Bull Spread": "A long position in a call with strike price  combined with a short position in a call with strike price , where . (A bull spread can also be created with put options.)",
    "Butterfly Spread": "A position that is created by taking a long position in a call with strike price , a long position in a call with strike price , and a short position in two calls with strike price , where  and . (A butterfly spread can also be created with put options.)",
    "Calendar Spread": "A position that is created by taking a long position in a call option that matures at one time and a short position in a similar call option that matures at a different time. (A calendar spread can also be created using put options.)",
    "Calibration": "Method for implying a model’s parameters from the prices of actively traded options.",
    "Call Option": "An option to buy an asset at a certain price by a certain date.",
    "Callable Bond": "A bond containing provisions that allow the issuer to buy it back at a predetermined price at certain times during its life.",
    "Cancelable Swap": "Swap that can be canceled by one side on prespecified dates.",
    "Cap": "See Interest Rate Cap.",
    "Cap Rate": "The rate determining payoffs in an interest rate cap.",
    "Capital Asset Pricing Model": "A model relating the expected return on an asset to its beta.",
    "Capital Valuation Adjustment (KVA)": "Valuation adjustment to reflect the cost of capital requirements.",
    "Caplet": "One component of an interest rate cap.",
    "Case–Shiller Index": "Index of house prices in the United States.",
    "Cash Flow Mapping": "A procedure for representing an instrument as a portfolio of zero-coupon bonds for the purpose of calculating value at risk.",
    "Cash Settlement": "Procedure for settling a futures contract in cash rather than by delivering the underlying asset.",
    "Cash-or-Nothing Call Option": "An option that provides a fixed predetermined payoff if the final asset price is above the strike price and zero otherwise.",
    "Cash-or-Nothing Put Option": "An option that provides a fixed predetermined payoff if the final asset price is below the strike price and zero otherwise.",
    "CAT Bond": "Bond where the interest and, possibly, the principal paid are reduced if a particular category of “catastrophic” insurance claims exceed a certain amount.",
    "CCP": "See Central Counterparty.",
    "CDD": "Cooling degree days. The maximum of zero and the amount by which the daily average temperature is greater than 65° Fahrenheit. The average temperature is the average of the highest and lowest temperatures (midnight to midnight).",
    "CDO": "See Collateralized Debt Obligation.",
    "CDO Squared": "An instrument in which the default risks in a portfolio of CDO tranches are allocated to new securities.",
    "CDS": "See Credit Default Swap.",
    "CDS Spread": "Basis points that must be paid each year for protection in a CDS.",
    "CDX NA IG": "Portfolio of 125 North American companies.",
    "CEBO": "See Credit Event Binary Option.",
    "Central Clearing": "The use of a clearing house for over-the-counter derivatives.",
    "Central Counterparty": "A clearing house for over-the-counter derivatives.",
    "Cheapest-to-Deliver Bond": "The bond that is cheapest to deliver in the CME Group bond futures contract.",
    "Cholesky Decomposition": "A method of sampling from a multivariate normal distribution.",
    "Chooser Option": "An option where the holder has the right to choose whether it is a call or a put at some point during its life.",
    "Class of Options": "See Option Class.",
    "Clean Price of Bond": "The quoted price of a bond. The cash price paid for the bond (or dirty price) is calculated by adding the accrued interest to the clean price.",
    "Clearing House": "A firm that guarantees the performance of the parties in a derivatives transaction (also referred to as a clearing corporation).",
    "Clearing Margin": "A margin posted by a member of a clearinghouse.",
    "Cliquet Option": "A series of call or put options with rules for determining strike prices. Typically, one option starts when the previous one terminates.",
    "CMO": "Collateralized Mortgage Obligation.",
    "Collar": "See Interest Rate Collar.",
    "Collateral": "Cash or securities posted by a company to provide its counterparty with protection against a default by the company.",
    "Collateralization": "A system for posting collateral by one or both parties in a derivatives transaction.",
    "Collateralized Debt Obligation": "A way of packaging credit risk. Several classes of securities (known as tranches) are created from a portfolio of bonds and there are rules for determining how the cost of defaults are allocated to classes.",
    "Collateralized Mortgage Obligation (CMO)": "A mortgage-backed security where investors are divided into classes and there are rules for determining how interest and principal repayments are channeled to the classes.",
    "Combination": "A position involving both calls and puts on the same underlying asset.",
    "Commodity Futures Trading Commission": "A body that regulates trading in futures contracts and swaps in the United States.",
    "Commodity Swap": "A swap where cash flows depend on the price of a commodity.",
    "Compound Correlation": "Correlation implied from the market price of a CDO tranche.",
    "Compound Option": "An option on an option.",
    "Compounding Frequency": "This defines how an interest rate is measured.",
    "Compounding Swap": "Swap where interest compounds instead of being paid.",
    "Compression": "Procedure where two or more derivatives counterparties restructure outstanding transactions to reduce principal amounts and capital requirements.",
    "Conditional Value at Risk (C-VaR)": "See Expected Shortfall.",
    "Confirmation": "Contract confirming verbal agreement between two parties to a trade in the over-the-counter market.",
    "Constant Elasticity of Variance (CEV) Model": "Model where the variance of the change in a variable in a short period of time is proportional to the value of the variable.",
    "Constant Maturity Swap (CMS)": "A swap where a swap rate is exchanged for either a fixed rate or a floating rate on each payment date.",
    "Constant Maturity Treasury Swap": "A swap where the yield on a Treasury bond is exchanged for either a fixed rate or a floating rate on each payment date.",
    "Consumption Asset": "An asset held for consumption rather than investment.",
    "Contango": "A situation where the futures price is above the expected future spot price (also often used to refer to the situation where the futures price is above the current spot price).",
    "Continuous Compounding": "A way of quoting interest rates. It is the limit as the assumed compounding interval is made smaller and smaller.",
    "Control Variate Technique": "A technique that can sometimes be used for improving the accuracy of a numerical procedure.",
    "Convenience Yield": "A measure of the benefits from ownership of an asset that are not obtained by the holder of a long futures contract on the asset.",
    "Conversion Factor": "A factor used to determine the number of bonds that must be delivered in the CME Group bond futures contract.",
    "Convertible Bond": "A corporate bond that can be converted into a predetermined amount of the company’s equity at certain times during its life.",
    "Convexity": "A measure of the curvature in the relationship between bond prices and bond yields.",
    "Convexity Adjustment": "An overworked term. For example, it can refer to the adjustment necessary to convert a futures interest rate to a forward interest rate. It can also refer to the adjustment to a forward rate that is sometimes necessary when Black’s model is used.",
    "Copula": "A way of defining the correlation between variables with known distributions.",
    "Cornish–Fisher Expansion": "An approximate relationship between the fractiles of a probability distribution and its moments.",
    "Cost of Carry": "The storage costs plus the cost of financing an asset minus the income earned on the asset.",
    "Counterparty": "The opposite side in a financial transaction.",
    "Coupon": "Interest payment made on a bond.",
    "Covariance": "Measure of the linear relationship between two variables (equals the correlation between the variables times the product of their standard deviations).",
    "Covariance Matrix": "See Variance–Covariance Matrix.",
    "Covered Call": "A short position in a call option on an asset combined with a long position in the asset.",
    "Crashophobia": "Fear of a stock market crash that some people claim causes the market to increase the price of deep-out-of-the-money put options.",
    "Credit Contagion": "The tendency of a default by one company to lead to defaults by other companies.",
    "Credit Default Swap": "An instrument that gives the holder the right to sell a bond for its face value in the event of a default by the issuer.",
    "Credit Derivative": "A derivative whose payoff depends on the creditworthiness of one or more companies or countries.",
    "Credit Event": "Event, such as a default or reorganization, triggering a payout on a credit derivative.",
    "Credit Event Binary Option": "Exchange-traded option that provides a fixed payoff if a reference entity suffers a credit event.",
    "Credit Index": "Index that tracks the cost of buying protection for each company in a portfolio (e.g., CDX NA IG and iTraxx Europe).",
    "Credit Rating": "A measure of the creditworthiness of a bond issue.",
    "Credit Ratings Transition Matrix": "A table showing the probability that a bond will move from one credit rating to another during a certain period of time.",
    "Credit Risk": "The risk that a loss will be experienced because of a default by a counterparty.",
    "Credit Spread Option": "Option whose payoff depends on the spread between the yields earned on two assets.",
    "Credit Support Annex (CSA)": "Part of ISDA Master Agreement dealing with collateral requirements.",
    "Credit Valuation Adjustment": "Adjustment to value of derivatives outstanding with a counterparty to reflect the counterparty’s default risk.",
    "Credit Value at Risk": "The credit loss that will not be exceeded at some specified confidence level.",
    "CreditMetrics": "A procedure for calculating credit value at risk.",
    "Cross Hedging": "Hedging an exposure to the price of one asset with a contract on another asset.",
    "Cumulative Distribution Function": "The probability that a variable will be less than x as a function of x.",
    "Currency Swap": "A swap where interest and principal in one currency are exchanged for interest and principal in another currency.",
    "CVA": "See Credit Valuation Adjustment.",
    "Day Count": "A convention for quoting interest rates.",
    "Day Trade": "A trade that is entered into and closed out on the same day.",
    "Debt (or Debit) Valuation Adjustment": "Value to a company of the fact that it might default on outstanding derivatives transactions.",
    "Default Correlation": "Measures the tendency of two companies to default at about the same time.",
    "Default Intensity": "See Hazard Rate.",
    "Deferred Swap": "An agreement to enter into a swap at some time in the future (also called a forward swap).",
    "Delivery Price": "Price agreed to in a forward contract.",
    "Delta": "The rate of change of the price of a derivative with the price of the underlying asset.",
    "Delta Hedging": "A hedging scheme that is designed to make the price of a portfolio of derivatives insensitive to small changes in the price of the underlying asset.",
    "Delta-Neutral Portfolio": "A portfolio with a delta of zero so that there is no sensitivity to small changes in the price of the underlying asset.",
    "DerivaGem": "The software accompanying this book.",
    "Derivative": "An instrument whose price depends on, or is derived from, the price of another asset.",
    "Deterministic Variable": "A variable whose future value is known.",
    "Diagonal Spread": "A position in two calls where both the strike prices and times to maturity are different. (A diagonal spread can also be created with put options.)",
    "Differential Swap": "A swap where a floating interest rate in one currency is applied to a principal in another currency.",
    "Diffusion Process": "Model where value of asset changes continuously (no jumps).",
    "Dirty Price of Bond": "Cash price of bond.",
    "Discount Bond": "See Zero-Coupon Bond.",
    "Discount Instrument": "An instrument, such as a Treasury bill, that provides no coupons.",
    "Diversification": "Reducing risk by dividing a portfolio between many different assets.",
    "Dividend": "A cash payment made to the owner of a stock.",
    "Dividend Yield": "The dividend as a percentage of the stock price.",
    "Dodd–Frank Act": "An act introduced in the United States in 2010 designed to protect consumers and investors, avoid future bailouts, and monitor the functioning of the financial system more carefully.",
    "Dollar Duration": "The product of a bond’s modified duration and the bond price.",
    "DOOM Option": "Deep-out-of-the-money put option.",
    "Down-and-In Option": "An option that comes into existence when the price of the underlying asset declines to a prespecified level.",
    "Down-and-Out Option": "An option that ceases to exist when the price of the underlying asset declines to a prespecified level.",
    "Downgrade Trigger": "A clause in a contract that states that collateral will be required or that the contract will be terminated if the credit rating of one side falls below a certain level.",
    "Drift Rate": "The average increase per unit of time in a stochastic variable.",
    "Duration": "A measure of the average life a bond. It is also an approximation to the ratio of the proportional change in the bond price to the absolute change in its yield.",
    "Duration Matching": "A procedure for matching the durations of assets and liabilities in a financial institution.",
    "DV01": "The dollar value of a 1-basis-point increase in all interest rates.",
    "DVA": "See Debt (or Debit) Valuation Adjustment.",
    "Dynamic Hedging": "A procedure for hedging an option position by periodically changing the position held in the underlying asset. The objective is usually to maintain a delta-neutral position.",
    "Early Exercise": "Exercise prior to the maturity date.",
    "Effective Federal Funds Rate": "Weighted average federal funds rate for brokered transactions.",
    "Efficient Market Hypothesis": "A hypothesis that asset prices reflect relevant information.",
    "Electronic Trading": "System of trading where a computer is used to match buyers and sellers.",
    "Embedded Option": "An option that is an inseparable part of another instrument.",
    "Empirical Research": "Research based on historical market data.",
    "Employee Stock Option": "A stock option issued by company on its own stock and given to its employees as part of their remuneration.",
    "EONIA": "Overnight interest rate in the euro.",
    "Equilibrium Model": "A model for the behavior of interest rates derived from a model of the economy.",
    "Equity Swap": "A swap where the return on an equity portfolio is exchanged for either a fixed or a floating rate of interest.",
    "Equity Tranche": "The tranche that first absorbs losses.",
    "Equivalent Annual Interest Rate": "Interest rate with annual compounding.",
    "Equivalent Martingale Measure Result": "Result that the processes for security prices are martingales when (a) they are measured in terms of a numeraire security and (b) the market price of risk is the volatility of the numeraire security.",
    "ETP": "Exchange-traded product such as an exchange-traded fund (ETF).",
    "Euribor": "Euro rate of interest at which banks in the Eurozone borrow from each other.",
    "Euro LIBOR": "London interbank offered rate for euros.",
    "Eurocurrency": "A currency that is outside the formal control of the issuing country’s monetary authorities.",
    "Eurodollar": "A dollar held in a bank outside the United States.",
    "Eurodollar Futures Contract": "A futures contract written on a Eurodollar deposit.",
    "European Option": "An option that can be exercised only at the end of its life.",
    "EWMA": "Exponentially weighted moving average.",
    "Ex-dividend Date": "When a dividend is declared, an ex-dividend date is specified. Investors who own shares of the stock just before the ex-dividend date receive the dividend.",
    "Exchange Option": "An option to exchange one asset for another.",
    "Exercise Limit": "Maximum number of option contracts that can be exercised within a five-day period.",
    "Exercise Multiple": "Ratio of stock price to strike price at time of exercise for employee stock option.",
    "Exercise Price": "The price at which the underlying asset may be bought or sold in an option contract (also called the strike price).",
    "Exotic Option": "A nonstandard option.",
    "Expectations Theory": "The theory that forward interest rates equal expected future spot interest rates.",
    "Expected Shortfall": "Expected loss during N days conditional on being in the  tail of the distribution of profits/losses. The variable N is the time horizon and X% is the confidence level.",
    "Expected Value of a Variable": "The average value of the variable obtained by weighting the alternative values by their probabilities.",
    "Expiration Date": "The end of life of a contract.",
    "Explicit Finite Difference Method": "A method for valuing a derivative by solving the underlying differential equation. The value of the derivative at time t is related to three values at time . It is essentially the same as the trinomial tree method.",
    "Exponential Weighting": "A weighting scheme where the weight given to an observation depends on how recent it is. The weight given to an observation i time periods ago is λ times the weight given to an observation i-1  time periods ago where λ<1.",
    "Exponentially Weighted Moving Average Model": "A model where exponential weighting is used to provide forecasts for a variable from historical data. It is sometimes applied to variances and covariances in value at risk calculations.",
    "Exposure": "The maximum loss from default by a counterparty.",
    "Extendable Bond": "A bond whose life can be extended at the option of the holder.",
    "Extendable Swap": "A swap whose life can be extended at the option of one side to the contract.",
    "Factor": "Source of uncertainty.",
    "Factor analysis": "An analysis aimed at finding a small number of factors that describe most of the variation in a large number of correlated variables (similar to a principal components analysis).",
    "FAS 123": "Accounting standard in United States relating to employee stock options.",
    "FAS 133": "Accounting standard in United States relating to instruments used for hedging.",
    "FASB": "Financial Accounting Standards Board.",
    "Federal Funds Rate": "Overnight interbank borrowing rate.",
    "FICO": "A credit score developed by Fair Isaac Corporation.",
    "Financial Intermediary": "A bank or other financial institution that facilitates the flow of funds between different entities in the economy.",
    "Finite Difference Method": "A method for solving a differential equation.",
    "Flat Volatility": "The name given to volatility used to price a cap when the same volatility is used for each caplet.",
    "Flex Option": "An option traded on an exchange with terms that are different from the standard options traded by the exchange.",
    "Flexi Cap": "Interest rate cap where there is a limit on the total number of caplets that can be exercised.",
    "Floor": "See Interest Rate Floor.",
    "Floor Rate": "The rate in an interest rate floor agreement.",
    "Floorlet": "One component of a floor.",
    "Floor–Ceiling Agreement": "See Collar.",
    "Foreign Currency Option": "An option on a foreign exchange rate.",
    "Forward Contract": "A contract that obligates the holder to buy or sell an asset for a predetermined delivery price at a predetermined future time.",
    "Forward Exchange Rate": "The forward price of one unit of a foreign currency.",
    "Forward Interest Rate": "The interest rate for a future period of time implied by the rates prevailing in the market today.",
    "Forward Price": "The delivery price in a forward contract that causes the contract to be worth zero.",
    "Forward Rate": "Rate of interest for a period of time in the future implied by today’s zero rates.",
    "Forward Rate Agreement (FRA)": "Agreement that a certain interest rate will apply to a certain principal amount for a certain time period in the future.",
    "Forward Start Option": "An option designed so that it will be at-the-money at some time in the future.",
    "Forward Swap": "See Deferred Swap.",
    "FRTB": "See Fundamental Review of the Trading Book.",
    "Fundamental Review of the Trading Book (FRTB)": "New rules for calculating capital for market risk, due to be implemented in 2018–19.",
    "Funding Valuation Adjustment (FVA)": "Adjustment made to the price of a derivative for funding costs.",
    "Futures Commission Merchants": "Futures traders who are following instructions from clients.",
    "Futures Contract": "A contract that obligates the holder to buy or sell an asset at a predetermined delivery price during a specified future time period. The contract is settled daily.",
    "Futures Option": "An option on a futures contract.",
    "Futures Price": "The delivery price currently applicable to a futures contract.",
    "Futures-Style Option": "Futures contract on the payoff from an option.",
    "FVA": "See Funding Valuation Adjustment.",
    "Gamma": "The rate of change of delta with respect to the asset price.",
    "Gamma-Neutral Portfolio": "A portfolio with a gamma of zero.",
    "GAP Management": "Procedure for matching the maturities of assets and liabilities.",
    "Gap Option": "European call or put option where there are two strike prices. One determines whether the option is exercised. The other determines the payoff.",
    "GARCH Model": "A model for forecasting volatility where the variance rate follows a mean-reverting process.",
    "Gaussian Copula Model": "A model for defining a correlation structure between two or more variables. In some credit derivatives models, it is used to define a correlation structure for times to default.",
    "Gaussian Quadrature": "Procedure for integrating over a normal distribution.",
    "Generalized Wiener Process": "A stochastic process where the change in a variable in time t has a normal distribution with mean and variance both proportional to t.",
    "Geometric Average": "The nth root of the product of n numbers.",
    "Geometric Brownian Motion": "A stochastic process often assumed for asset prices where the logarithm of the underlying variable follows a generalized Wiener process.",
    "Girsanov’s Theorem": "Result showing that when we change the measure (e.g., move from real world to risk-neutral world) the expected return of a variable changes but the volatility remains the same.",
    "Greeks": "Hedge parameters such as delta, gamma, vega, theta, and rho.",
    "Guaranty Fund": "Fund to which members of an exchange or CCP contribute. It may be used to cover losses in the event of a default.",
    "Haircut": "Discount applied to the value of an asset for collateral purposes.",
    "Hazard Rate": "Measures probability of default in a short period of time conditional on no earlier default.",
    "HDD": "Heating degree days. The maximum of zero and the amount by which the daily average temperature is less than 65° Fahrenheit. The average temperature is the average of the highest and lowest temperatures (midnight to midnight).",
    "Hedge": "A trade designed to reduce risk.",
    "Hedge Funds": "Funds that are subject to less regulation and fewer restrictions than mutual funds. But they cannot publicly offer their securities.",
    "Hedge Ratio": "The ratio of the size of a position in a hedging instrument to the size of the position being hedged.",
    "Hedger": "An individual who enters into hedging trades.",
    "Historical Simulation": "A simulation based on historical data.",
    "Historical Volatility": "A volatility estimated from historical data.",
    "Holiday Calendar": "Calendar defining which days are holidays for the purposes of determining payment dates in a swap.",
    "IMM Dates": "Third Wednesday in March, June, September, and December.",
    "Implicit Finite Difference Method": "A method for valuing a derivative by solving the underlying differential equation. The value of the derivative at time  is related to three values at time t.",
    "Implied Correlation": "Correlation number implied from the price of a credit derivative using the Gaussian copula or similar model.",
    "Implied Distribution": "A distribution for a future asset price implied from option prices.",
    "Implied Dividend Yield": "Dividend yield estimated using put–call parity from the prices of calls and puts with the same strike price and time to maturity.",
    "Implied Tree": "A tree describing the movements of an asset price that is constructed to be consistent with observed option prices.",
    "Implied Volatility": "Volatility implied from an option price using the Black–Scholes or a similar model.",
    "Implied Volatility Function (IVF) Model": "Model designed so that it matches the market prices of all European options.",
    "In-the-Money Option": "Either (a) a call option where the asset price is greater than the strike price or (b) a put option where the asset price is less than the strike price.",
    "Inception Profit": "Profit created by selling a derivative for more than its theoretical value.",
    "Index Amortizing Swap": "See indexed principal swap.",
    "Index Arbitrage": "An arbitrage involving a position in the stocks comprising a stock index and a position in a futures contract on the stock index.",
    "Index Futures": "A futures contract on a stock index or other index.",
    "Index Option": "An option contract on a stock index or other index.",
    "Indexed Principal Swap": "A swap where the principal declines over time. The reduction in the principal on a payment date depends on the level of interest rates.",
    "Initial Margin": "The cash required from a futures trader at the time of the trade.",
    "Instantaneous Forward Rate": "Forward rate for a very short period of time in the future.",
    "Interest Rate Cap": "An option that provides a payoff when a specified interest rate is above a certain level. The interest rate is a floating rate that is reset periodically.",
    "Interest Rate Collar": "A combination of an interest-rate cap and an interest rate floor.",
    "Interest Rate Derivative": "A derivative whose payoffs are dependent on future interest rates.",
    "Interest Rate Floor": "An option that provides a payoff when an interest rate is below a certain level. The interest rate is a floating rate that is reset periodically.",
    "Interest Rate Option": "An option where the payoff is dependent on the level of interest rates.",
    "Interest Rate Swap": "An exchange of a fixed rate of interest on a certain notional principal for a floating rate of interest on the same notional principal.",
    "International Swaps and Derivatives Association": "Trade Association for over-the- counter derivatives and developer of master agreements used in over-the-counter contracts.",
    "Intrinsic Value": "For a call option, this is the greater of the excess of the asset price over the strike price and zero. For a put option, it is the greater of the excess of the strike price over the asset price and zero.",
    "Inverted Market": "A market where futures prices decrease with maturity.",
    "Investment Asset": "An asset held by at least some individuals for investment purposes.",
    "IO": "Interest Only. A mortgage-backed security where the holder receives only interest cash flows on the underlying mortgage pool.",
    "ISDA": "See International Swaps and Derivatives Association.",
    "ITraxx Europe": "Portfolio of 125 investment-grade European companies.",
    "Itô Process": "A stochastic process where the change in a variable during each short period of time of length  has a normal distribution. The mean and variance of the distribution are proportional to  and are not necessarily constant.",
    "Itô’s Lemma": "A result that enables the stochastic process for a function of a variable to be calculated from the stochastic process for the variable itself.",
    "Jump Process": "Stochastic process for a variable involving jumps in the value of the variable.",
    "Jump–Diffusion Model": "Model where asset price has jumps superimposed on a diffusion process such as geometric Brownian motion.",
    "Kurtosis": "A measure of the fatness of the tails of a distribution.",
    "KVA": "See Capital Valuation Adjustment.",
    "LEAPS": "Long-term equity anticipation securities. These are relatively long-term options on individual stocks or stock indices.",
    "LIBOR": "London interbank offered rate. The rate offered by banks on Eurocurrency deposits (i.e., the rate at which a bank is willing to lend to other banks).",
    "LIBOR Discounting": "Use of LIBOR rates as proxies for the risk-free rate when derivatives are valued.",
    "LIBOR-in-Arrears Swap": "Swap where the interest paid on a date is determined by the interest rate observed on that date (not by the interest rate observed on the previous payment date).",
    "LIBOR–OIS Spread": "Difference between LIBOR rate and OIS rate for a certain maturity.",
    "Limit Move": "The maximum price move permitted by the exchange in a single trading session.",
    "Limit Order": "An order that can be executed only at a specified price or one more favorable to the investor.",
    "Liquidity Preference Theory": "A theory leading to the conclusion that forward interest rates are above expected future spot interest rates.",
    "Liquidity Risk": "Risk that it will not be possible to sell a holding of a particular instrument at its theoretical price. Also, the risk that a company will not be able to borrow money to fund its assets.",
    "Locals": "Individuals on the floor of an exchange who trade for their own account rather than for someone else.",
    "Lognormal Distribution": "A variable has a lognormal distribution when the logarithm of the variable has a normal distribution.",
    "Long Hedge": "A hedge involving a long futures position.",
    "Long Position": "A position involving the purchase of an asset.",
    "Lookback Option": "An option whose payoff is dependent on the maximum or minimum of the asset price achieved during a certain period.",
    "Low Discrepancy Sequence": "See Quasi-random Sequence.",
    "Maintenance Margin": "When the balance in a trader’s margin account falls below the maintenance margin level, the trader receives a margin call requiring the account to be topped up to the initial margin level.",
    "Margin": "The cash balance (or security deposit) required from a futures or options trader.",
    "Margin Call": "A request for extra margin when the balance in the margin account falls below the maintenance margin level.",
    "Margin Valuation Adjustment (MVA)": "Adjustment to the value of a derivative to reflect the cost of funds tied up in margin accounts.",
    "Market Maker": "A trader who is willing to quote both bid and offer prices for an asset.",
    "Market Model": "A model most commonly used by traders.",
    "Market Price of Risk": "A measure of the trade-offs investors make between risk and return.",
    "Market Segmentation Theory": "A theory that short interest rates are determined independently of long interest rates by the market.",
    "Market-Leveraged Stock Unit (MSU)": "A unit entitling the holder to receive shares of a stock at a future time. The number of shares received depends on the stock price.",
    "Marking to Market": "The practice of revaluing an instrument to reflect the current values of the relevant market variables.",
    "Markov Process": "A stochastic process where the behavior of the variable over a short period of time depends solely on the value of the variable at the beginning of the period, not on its past history.",
    "Martingale": "A zero drift stochastic process.",
    "Maturity Date": "The end of the life of a contract.",
    "Maximum Likelihood Method": "A method for choosing the values of parameters by maximizing the probability of a set of observations occurring.",
    "Mean Reversion": "The tendency of a market variable (such as an interest rate) to revert back to some long-run average level.",
    "Measure": "Sometimes also called a probability measure, it defines the market price of risk.",
    "Mezzanine Tranche": "Tranche which experiences losses after equity tranche but before senior tranches.",
    "Minimum Variance Delta": "Delta that takes the negative correlation between volatility and asset price into account.",
    "Modified Duration": "A modification to the standard duration measure so that it more accurately describes the relationship between proportional changes in a bond price and actual changes in its yield. The modification takes account of the compounding frequency with which the yield is quoted.",
    "Money Market Account": "An investment that is initially equal to $1 and, at time t, increases at the very short-term risk-free interest rate prevailing at that time.",
    "Monte Carlo Simulation": "A procedure for randomly sampling changes in market variables in order to value a derivative.",
    "Mortgage-Backed Security": "A security that entitles the owner to a share in the cash flows realized from a pool of mortgages.",
    "MVA": "See Margin Valuation Adjustment.",
    "Naked Position": "An unhedged position, e.g., a short position in a call option that is not combined with a long position in the underlying asset.",
    "Netting": "The ability to offset contracts with positive and negative values in the event of a default by a counterparty or for the purpose of determining collateral requirements.",
    "Newton–Raphson Method": "An iterative procedure for solving nonlinear equations.",
    "NINJA": "Term used to describe a person with a poor credit risk: no income, no job, no assets.",
    "No-Arbitrage Assumption": "The assumption that there are no arbitrage opportunities in market prices.",
    "No-Arbitrage Interest Rate Model": "A model for the behavior of interest rates that is exactly consistent with the initial term structure of interest rates.",
    "Nonstationary Model": "A model where the parameters are a function of time.",
    "Nonsystematic Risk": "Risk that can be diversified away.",
    "Normal Backwardation": "A situation where the futures price is below the expected future spot price.",
    "Normal Distribution": "The standard bell-shaped distribution of statistics.",
    "Normal Market": "A market where futures prices increase with maturity.",
    "Notional Principal": "The principal used to calculate payments in a swap. The principal is “notional” because it is neither paid nor received.",
    "Numeraire": "Defines the units in which security prices are measured. For example, if the price of IBM is the numeraire, all security prices are measured relative to IBM. If IBM is $80 and a particular security price is $50, the security price is 0.625 when IBM is the numeraire.",
    "Numerical Procedure": "A method of valuing an option when no formula is available.",
    "OCC": "Options Clearing Corporation. See Clearinghouse.",
    "Offer Price": "See Ask Price.",
    "OIS": "See Overnight Indexed Swap.",
    "OIS Discounting": "Use of OIS rates as proxies for the risk-free rate when derivatives are valued.",
    "OIS Rate": "Rate swapped for geometric average of overnight rates in an OIS.",
    "Open Interest": "The total number of long positions outstanding in a futures contract (equals the total number of short positions).",
    "Open Outcry": "System of trading where traders meet on the floor of the exchange",
    "Option": "The right to buy or sell an asset.",
    "Option Class": "All options of the same type (call or put) on a particular stock.",
    "Option Series": "All options of a certain class with the same strike price and expiration date.",
    "Option-Adjusted Spread": "The spread over the Treasury curve that makes the theoretical price of an interest rate derivative equal to the market price.",
    "Out-of-the-Money Option": "Either (a) a call option where the asset price is less than the strike price or (b) a put option where the asset price is greater than the strike price.",
    "Over-the-Counter Market": "A market where traders deal directly with each other or through an interdealer broker. The traders are usually financial institutions, corporations, and fund managers.",
    "Overnight Indexed Swap": "Swap where a fixed rate for a period (e.g., 1 month) is exchanged for the geometric average of the overnight rates during the period.",
    "Overnight Rate": "One-day rate.",
    "P-Measure": "Real-world measure.",
    "Package": "A derivative that is a portfolio of standard calls and puts, possibly combined with a position in forward contracts and the asset itself.",
    "Par Value": "The principal amount of a bond.",
    "Par Yield": "The coupon on a bond that makes its price equal the principal.",
    "Parallel Shift": "A movement in the yield curve where each point on the curve changes by the same amount.",
    "Parisian Option": "Barrier option where the asset has to be above or below the barrier for a period of time for the option to be knocked in or out.",
    "Path-Dependent Option": "An option whose payoff depends on the path followed by the underlying variable—not just its final value.",
    "Payoff": "The cash realized by the holder of an option or other derivative at the end of its life.",
    "PD": "Probability of default.",
    "Perpetual Derivative": "A derivative that lasts forever.",
    "Plain Vanilla": "A term used to describe a standard deal.",
    "PO": "Principal Only. A mortgage-backed security where the holder receives only principal cash flows on the underlying mortgage pool.",
    "Poisson Process": "A process describing a situation where events happen at random. The probability of an event in time \"variation de t\" is λ*\"variation de t\", where λ is the intensity of the process.",
    "Portfolio Immunization": "Making a portfolio relatively insensitive to interest rates.",
    "Portfolio Insurance": "Entering into trades to ensure that the value of a portfolio will not fall below a certain level.",
    "Position Limit": "The maximum position a trader (or group of traders acting together) is allowed to hold.",
    "Practitioner Black–Scholes Model": "Model using implied volatilities and the Black– Scholes–Merton pricing formula.",
    "Premium": "The price of an option.",
    "Prepayment function": "A function estimating the prepayment of principal on a portfolio of mortgages in terms of other variables.",
    "Principal": "The amount of a debt instrument that has to be repaid at maturity.",
    "Principal Components Analysis": "An analysis aimed at finding a small number of factors that describe most of the variation in a large number of correlated variables (similar to a factor analysis).",
    "Principal Protected Note": "A product where the return earned depends on the performance of a risky asset but is guaranteed to be nonnegative, so that the investor’s principal is preserved.",
    "Program Trading": "A procedure where trades are automatically generated by a computer and transmitted to the trading floor of an exchange.",
    "Protective Put": "A put option combined with a long position in the underlying asset.",
    "Pull-to-Par": "The reversion of a bond’s price to its par value at maturity.",
    "Put Option": "An option to sell an asset for a certain price by a certain date.",
    "Puttable Bond": "A bond where the holder has the right to sell it back to the issuer at certain predetermined times for a predetermined price.",
    "Puttable Swap": "A swap where one side has the right to terminate early.",
    "Put–Call Parity": "The relationship between the price of a European call option and the price of a European put option when they have the same strike price and maturity date.",
    "Q-Measure": "Risk-neutral measure.",
    "Quanto": "A derivative where the payoff is defined by variables associated with one currency but is paid in another currency.",
    "Quasi-random Sequences": "A sequences of numbers used in a Monte Carlo simulation that are representative of alternative outcomes rather than random.",
    "Rainbow Option": "An option whose payoff is dependent on two or more underlying variables.",
    "Range Forward Contract": "The combination of a long call and short put or the combination of a short call and long put.",
    "Ratchet Cap": "Interest rate cap where the cap rate applicable to an accrual period equals the rate for the previous accrual period plus a spread.",
    "Real Option": "Option involving real (as opposed to financial) assets. Real assets include land, plant, and machinery.",
    "Rebalancing": "The process of adjusting a trading position periodically. Usually the purpose is to maintain delta neutrality.",
    "Recovery Rate": "Amount recovered in the event of a default as a percent of the face value.",
    "Reference Entity": "Company for which default protection is bought in a credit default swap.",
    "Repo": "Repurchase agreement. A procedure for borrowing money by selling securities to a counterparty and agreeing to buy them back later at a slightly higher price.",
    "Repo Rate": "The rate of interest in a repo transaction.",
    "Reset Date": "The date in a swap or cap or floor when the floating rate for the next period is set.",
    "Restricted Stock Unit (RSU)": "A unit entitling the holder to receive one share of a stock at a future time.",
    "Reversion Level": "The level to which the value of a market variable (e.g., an interest rate) tends to revert.",
    "Reversion Rate": "Rate at which the value of a market variable is pulled to the reversion level when there is mean reversion.",
    "Rho": "Rate of change of the price of a derivative with the interest rate.",
    "Rights Issue": "An issue to existing shareholders of a security giving them the right to buy new shares at a certain price.",
    "Risk-Free Rate": "The rate of interest that can be earned without assuming any risks.",
    "Risk-Neutral Valuation": "The valuation of an option or other derivative assuming the world is risk neutral. Risk-neutral valuation gives the correct price for a derivative in all worlds, not just in a risk-neutral world.",
    "Risk-Neutral World": "A world where investors are assumed to require no extra return on average for bearing risks.",
    "Roll Back": "See Backward Induction.",
    "SABR Model": "A stochastic volatility model designed to be consistent with the volatility smile for options with a particular maturity",
    "Scalper": "A trader who holds positions for a very short period of time.",
    "Scenario Analysis": "An analysis of the effects of possible alternative future movements in market variables on the value of a portfolio.",
    "SEC": "Securities and Exchange Commission.",
    "Securitization": "Procedure for distributing the risks in a portfolio of assets.",
    "Security": "-",
    "SEF": "See Swap Execution Facility.",
    "Self-financing Portfolio": "Portfolio where there is no infusion or withdrawal of money.",
    "Settlement Price": "The average of the prices that a contract trades for immediately before the bell signaling the close of trading for a day. It is used in mark-to-market calculations.",
    "Sharpe Ratio": "Ratio of excess return over risk-free rate to standard deviation of the excess return.",
    "Shifted Lognormal Model": "Model where an interest rate plus a spread is lognormally distributed.",
    "Short Hedge": "A hedge where a short futures position is taken.",
    "Short Position": "A position assumed when traders sell shares they do not own.",
    "Short Rate": "The interest rate applying for a very short period of time.",
    "Short Selling": "Selling in the market shares that have been borrowed from another investor.",
    "Short-Term Risk-Free Rate": "See Short Rate.",
    "Shout Option": "An option where the holder has the right to lock in a minimum value for the payoff at one time during its life.",
    "Simulation": "See Monte Carlo Simulation.",
    "SONIA": "Overnight rate in sterling.",
    "Specialist": "An individual responsible for managing limit orders on some exchanges. The specialist does not make the information on outstanding limit orders available to other traders.",
    "Speculator": "An individual who is taking a position in the market. Usually the individual is betting that the price of an asset will go up or that the price of an asset will go down.",
    "Spot Interest Rate": "See Zero-Coupon Interest Rate.",
    "Spot Price": "The price for immediate delivery.",
    "Spot Volatilities": "The volatilities used to price a cap when a different volatility is used for each caplet.",
    "Spread Option": "An option where the payoff is dependent on the difference between two market variables.",
    "Spread Transaction": "A position in two or more options of the same type.",
    "Stack and Roll": "Procedure where short-term futures contracts are rolled forward to create long-term hedges.",
    "Static Hedge": "A hedge that does not have to be changed once it is initiated.",
    "Static Options Replication": "A procedure for hedging a portfolio that involves finding another portfolio of approximately equal value on some boundary.",
    "Step-up Swap": "A swap where the principal increases over time in a predetermined way.",
    "Sticky Cap": "Interest rate cap where the cap rate applicable to an accrual period equals the capped rate for the previous accrual period plus a spread.",
    "Stochastic Process": "An equation describing the probabilistic behavior of a stochastic variable.",
    "Stochastic Variable": "A variable whose future value is uncertain.",
    "Stock Dividend": "A dividend paid in the form of additional shares.",
    "Stock Index": "An index monitoring the value of a portfolio of stocks.",
    "Stock Index Futures": "Futures on a stock index.",
    "Stock Index Option": "An option on a stock index.",
    "Stock Option": "Option on a stock.",
    "Stock Split": "The conversion of each existing share into more than one new share.",
    "Storage Costs": "The costs of storing a commodity.",
    "Straddle": "A long position in a call and a put with the same strike price.",
    "Strangle": "A long position in a call and a put with different strike prices.",
    "Strap": "A long position in two call options and one put option with the same strike price.",
    "Stress Test": "Test of the impact of extreme market moves on the value of a portfolio.",
    "Stressed ES": "Expected shortfall using data from a period of stressed market conditions.",
    "Stressed VaR": "Value at risk calculated using data from a period of stressed market conditions.",
    "Strike Price": "The price at which the asset may be bought or sold in an option contract (also called the exercise price).",
    "Strip": "A long position in one call option and two put options with the same strike price.",
    "Strip Bonds": "Zero-coupon bonds created by selling the coupons on Treasury bonds separately from the principal.",
    "Subprime Mortgage": "Mortgage granted to borrower with a poor credit history or no credit history.",
    "Swap": "An agreement to exchange cash flows in the future according to a prearranged formula.",
    "Swap Execution Facility": "Electronic platform for trading over-the-counter derivatives.",
    "Swap Rate": "The fixed rate in an interest rate swap that causes the swap to have a value of zero.",
    "Swaption": "An option to enter into an interest rate swap where a specified fixed rate is exchanged for floating.",
    "Swing Option": "Energy option in which the rate of consumption must be between a minimum and maximum level. There is usually a limit on the number of times the option holder can change the rate at which the energy is consumed.",
    "Synthetic CDO": "A CDO created by selling credit default swaps.",
    "Synthetic Option": "An option created by trading the underlying asset.",
    "Systematic Risk": "Risk that cannot be diversified away.",
    "Systemic Risk": "Risk of the collapse of an entire financial system or market.",
    "Tail Loss": "See Expected Shortfall.",
    "Tailing the Hedge": "A procedure for adjusting the number of futures contracts used for hedging to reflect daily settlement.",
    "Take-and-Pay Option": "See Swing Option.",
    "TED Spread": "The difference between 3-month LIBOR and the 3-month T-Bill rate.",
    "Tenor": "Frequency of payments.",
    "Term Structure of Interest Rates": "The relationship between interest rates and their maturities.",
    "Terminal Value": "The value at maturity.",
    "Theta": "The rate of change of the price of an option or other derivative with the passage of time.",
    "Time Decay": "See Theta.",
    "Time Value": "The value of an option arising from the time left to maturity (equals an option’s price minus its intrinsic value).",
    "Timing Adjustment": "Adjustment made to the forward value of a variable to allow for the timing of a payoff from a derivative.",
    "Total Return Swap": "A swap where the return on an asset such as a bond is exchanged for LIBOR plus a spread. The return on the asset includes income such as coupons and the change in value of the asset.",
    "Traditional Risk-Neutral World": "Author’s terminology for a world where the market price of risk is zero. Equivalently, it is a world defined by a numeraire equal to the money market account.",
    "Tranche": "One of several securities that have different risk attributes. Examples are the tranches of a CDO or CMO.",
    "Transaction Costs": "The cost of carrying out a trade (commissions plus the difference between the price obtained and the midpoint of the bid–offer spread).",
    "Treasury Bill": "A short-term non-coupon-bearing instrument issued by the government to finance its debt.",
    "Treasury Bond": "A long-term coupon-bearing instrument issued by the government to finance it debt.",
    "Treasury Bond Futures": "A futures contract on Treasury bonds.",
    "Treasury Note": "See Treasury Bond. (Treasury notes have maturities of less than 10 years.)",
    "Treasury Note Futures": "A futures contract on Treasury notes.",
    "Tree": "Representation of the evolution of the value of a market variable for the purposes of valuing an option or other derivative.",
    "Trinomial Tree": "A tree where there are three branches emanating from each node. It is used in the same way as a binomial tree for valuing derivatives.",
    "Triple Witching Hour": "A term given to the time when stock index futures, stock index options, and options on stock index futures all expire together.",
    "Underlying Variable": "A variable on which the price of an option or other derivative depends.",
    "Unsystematic Risk": "See Nonsystematic Risk.",
    "Up-and-In Option": "An option that comes into existence when the price of the underlying asset increases to a prespecified level.",
    "Up-and-Out Option": "An option that ceases to exist when the price of the underlying asset increases to a prespecified level.",
    "Uptick": "An increase in price.",
    "Value at Risk": "A loss that will not be exceeded at some specified confidence level.",
    "Variance Rate": "The square of volatility.",
    "Variance Reduction Procedures": "Procedures for reducing the error in a Monte Carlo simulation.",
    "Variance Swap": "Swap where the realized variance rate during a period is exchanged for a fixed variance rate. Both are applied to a notional principal.",
    "Variance-Gamma Model": "A pure jump model where small jumps occur often and large jumps occur infrequently.",
    "Variance–Covariance Matrix": "A matrix showing variances of, and covariances between, a number of different market variables.",
    "Variation Margin": "An extra margin required to bring the balance in a margin account up to the initial margin when there is a margin call.",
    "Vega": "The rate of change in the price of an option or other derivative with volatility.",
    "Vega-Neutral Portfolio": "A portfolio with a vega of zero.",
    "Vesting Period": "Period during which an option cannot be exercised.",
    "VIX Index": "Index of the volatility of the S&P 500.",
    "Volatility": "A measure of the uncertainty of the return realized on an asset.",
    "Volatility Skew": "A term used to describe the volatility smile when it is nonsymmetrical.",
    "Volatility Smile": "The variation of implied volatility with strike price.",
    "Volatility Surface": "A table showing the variation of implied volatilities with strike price and time to maturity.",
    "Volatility Swap": "Swap where the realized volatility during a period is exchanged for a fixed volatility. Both percentage volatilities are applied to a notional principal.",
    "Volatility Term Structure": "The variation of implied volatility with time to maturity.",
    "Volcker Rule": "A rule in the Dodd–Frank Act restricting the speculative activities of banks, proposed by former Federal Reserve Chairman, Paul Volcker.",
    "Warrant": "An option issued by a company or a financial institution. Call warrants are frequently issued by companies on their own stock.",
    "Waterfall": "Rules determining how cash flows from the underlying portfolio are distributed to tranches.",
    "Weather Derivative": "Derivative where the payoff depends on the weather.",
    "Weeklys": "Option created on a Thursday that expires on Friday of the following week.",
    "Wiener Process": "A stochastic process where the change in a variable during each short period of time of length  has a normal distribution with a mean equal to zero and a variance equal to .",
    "Wild Card Play": "The right to deliver on a futures contract at the closing price for a period of time after the close of trading.",
    "World Defined by Numeraire X": "World where market price of risk equals the volatility of X.",
    "Writing an Option": "Selling an option.",
    "XVA": "Valuation adjustments such as FVA, CVA, DVA, MVA, and KVA are collectively known as XVAs.",
    "Yield": "A return provided by an instrument.",
    "Yield Curve": "See Term Structure.",
    "Zero Curve": "See Zero-Coupon Yield Curve.",
    "Zero Rate": "See Zero-Coupon Interest Rate.",
    "Zero-Coupon Bond": "A bond that provides no coupons.",
    "Zero-Coupon Interest Rate": "The interest rate that would be earned on a bond that provides no coupons.",
    "Zero-Coupon Yield Curve": "A plot of the zero-coupon interest rate against time to maturity."
}